<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "технология строительство коттедж дом москва");
$APPLICATION->SetPageProperty("title", "Технологии строительства коттеджей в Москве");
$APPLICATION->SetPageProperty("keywords", "технология строительство коттедж дом москва");
$APPLICATION->SetPageProperty("description", "Технология строительства каменного коттеджа принципиально распадается на две части: подземную и надземную.");
$APPLICATION->SetTitle("Технологии строительства коттеджей в Москве");
?> 


	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Технологии</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Технологии строительства коттеджей в Москве</h1>
		  
<div class="row"><div class="col-md-12">		  

<p>Если вести речь о солидном каменном здании, то его строительство принципиально распадается на две части: подземную и надземную.</p>

<div class="newh2">Подземная часть.</div><br />
<p>Параметры фундаментов определяются показателями оснований – с одной стороны, и нагрузками от самого здания с другой. Альтернативе монолитному исполнению фундаментов на сегодняшний день нет: блочный вариант исчерпал свои возможности и проигрывает монолиту в экономичности использования материалов, но, главное, по прочности, жёсткости всей конструкции. В сложных геологических условиях тем более недопустимо выполнять подземную часть из сборного железобетона, и если рассчитывать экономическую целесообразность какого-либо из вариантов фундамента, то только выбирать из некоторых видов тех же монолитных.</p>

<p align="center"><img style="border: 1px solid #c0d0e0;padding: 3px;width:600px;"  src="/bitrix/templates/techno/images/technology1.jpg"></p>

<p>Если проектом предполагается наличие цокольного этажа, то возможно выстроить его из блоков или иных мелкоразмерных элементов, кирпича, но опять-таки с опорой на монолитную армированную железобетонную ленту. Цоколь подлежит оштукатуриванию с наружной стороны и в дальнейшем наносится гидроизоляция и утепление. В зависимости от проекта, может производиться защита утеплителя от грунта кирпичной, либо какой иной облицовкой.</p>

<p>Все вводы коммуникаций через цоколь в здание необходимо предусмотреть заранее и заложить в проект, выполнить установку закладных деталей до бетонирования фундамента.</p>

<div class="newh2">Надземная часть</div><br />

<p>Выбор материала для стен коттеджа чаще всего предлагает заказчик строения, но тут могут быть некоторые нюансы, учёт которых должен быть сделан заранее. Мы считаем, что уже на начальной стадии проектирования при существующих стандартах, следующих из нормативной документации, следует разделять несущие и ограждающие функции материалов. Как показал ряд проведенных экспертиз по домам, стены которых выполнены на основе лёгких эффективных бетонов, существуют регулярные ошибки, допускаемые как при проектировании, так и в строительных работах.</p>

<p>Чаще всего встречались ошибки как следствие деформаций фундаментов, отсутствие показанного армирования стен, ошибки, допущенные при хранении стеновых материалов и приведшие к понижению прочностных характеристик некоторых типов лёгких бетонов.</p>

<p>Нами учитывается пожелания заказчиков в выборе таких материалов для стен, но предлагается в таких случаях использовать лёгкие бетоны в качестве ограждающей конструкции, для несущих опорных элементов мы предлагаем использование металлического каркаса на основе стоечно-балочной системы.</p>

<p>Перекрытия в данном случае проектируются из монолитного бетона по стальным балкам и швеллерам, и все усилия от перекрытий передаются на колонны каркаса. Стены 1-го этажа опираются на фундамент, стены 2-го этажа и мансарды опираются на перекрытия. Расчёт прост: сэкономив на толщине, скажем, стен из газосиликатных блоков, дополнительное утепление проводится эффективным утеплителем, что в конечном случае экономит расходы на материал самих блоков. Кроме того, стальной каркас позволяет вести некоторые работы в зимний период, а бетонные временно оставить до наступления тепла. Таким образом, создав тепловой контур, можно начинать и бетонные работы.</p>

<p> Кроме того, можно значительно сэкономить на опалубочных системах, на трудоёмкости работ, используя в качестве несущих элементов рабочие балки и стойки (колонны) из металлокаркаса.</p>

<div class="clear"></div>	

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>

<? require($_SERVER["DOCUMENT_ROOT"] . "/section/section_map.php");?>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>