<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "технология строительство каменный деревянный конструкция");
$APPLICATION->SetPageProperty("title", "Технология строительства");
$APPLICATION->SetPageProperty("keywords", "технология строительство каменный деревянный конструкция");
$APPLICATION->SetPageProperty("description", "Технология строительства: Почему мы строим из камня? Плюсы и минусы выбора материала строительства с точки зрения экспертной компании.");
$APPLICATION->SetTitle("Технология строительства");
?> 


	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Технология строительства</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Технология строительства</h1>
		  
<div class="row"><div class="col-md-12">		  

<div class="newh2">Почему мы строим из камня?</div> <br />

<p><b>1) Дерево и камень. История вопроса</b></p>

<p>Достаточно много материалов по этому вопросу можно найти в прессе, на форумах владельцев загородной недвижимости, у архитекторов, проектировщиков малоэтажного строительства. Чаще всего идёт некоторое противопоставление между деревом и камнем, и неподготовленному покупателю, заказчику будущего строения, порой нелегко разобраться, что выбрать.</p>

<p>Мы рассмотрим плюсы и минусы выбора материала строительства с точки зрения экспертной компании.</p>


<p>Представлять дом из камня, в общем-то, не имеет смысла. Рассмотрим лишь некоторые аспекты его строительства, содержания, нюансы, на которые необходимо обратить внимание будущему его владельцу. Для принятия решения необходимо подойти взвешенно, с учётом многих факторов, которые могут повлиять в дальнейшем на удобство в обслуживании дома, в регламенте необходимых осмотров несущих и ограждающих конструкций, в периодичности косметического и капитального ремонтов. Обычно эти вопросы пропагандисты деревянного зодчества стараются обходить, иногда проблемы возникают после окончания строительства, иногда – и после истечения гарантийного срока.</p>

<p>Так уж исторически сложилось, что многие памятники архитектуры дошли до нас в первозданном виде исключительно потому, что были построены из камня.</p>

<p>Немного исторических фактов…

<p>В Древней Руси пожары уничтожали города, и порой приходилось принимать в то время законы, которые обязывали строиться из камня только по этой причине.</p>


<p>Те деревянные постройки, которые не уничтожались огнём, сгнивали, и по этим причинам исчезала и старинная строительная культура бытового деревянного зодчества.</p>

<p>Для экономии средств и с учётом использования подручных стройматериалов в России было распространено строительство деревянных домов. Но центром всегда была русская печь, площадь которой занимала от трети до половины дома, и именно печи обнаруживались при археологических раскопках.</p>

<p>В Англии, где каменные дома строили веками, родилась поговорка: «Мой дом – моя крепость», а поговорки случайно не возникают; естественно, деревянные укрепления в городах, осаждённых противником, при военных действиях попросту сжигались.</p>

<p>Те же немногие исторические памятники из дерева, что удалось сохранить как в нашей стране, так и за рубежом, требуют постоянного наблюдения и частых периодических вложений средств, порой значительных, с частотой раз в пять-десять лет.</p>

<p><b>2) От чего нужно защищать дерево и камень?</b></p> 

<p>Проводя экспертные действия на жилых домах старой Москвы, нашими специалистами неоднократно приходилось разрабатывать мероприятия по усилению либо замене деревянных перекрытий, элементов стен, стропильных частей и систем кровли. Такие мероприятия очень часто предусматривают временное выселение жильцов, достаточно затратны и продолжительны по времени. Кроме того, необходимость периодической обработки несущих деревянных конструкций противопожарными и антибактериальными составами предполагает возможность доступа к ним, а это не всегда возможно или удобно.</p>

<p>Стоит отметить, что деревянные конструкции сохраняют в своей структуре влагу, и потому массивные несущие и ограждающие элементы, скажем, сруба, постоянно подвержены температурно-влажностным влияниям, а потому меняют свои геометрические параметры в зависимости от сезона на протяжении всего срока службы.</p>

<p>Это тем более показательно в климатических поясах Центральной России, где год на год не приходится. Массивное деревянное строение, простоявшее не один год, в определённый момент может «задышать», могут появиться деформации, которые изначально сложно было предусмотреть несведущему конструктору при проектировании.</p>


<p>Кроме того, уже на стадии выбора и заготовки лесоматериала, сушки и т.д. необходимо обладать недюжинными знаниями. В России такой опыт передавался из поколения в поколение, и потому в современных условиях проследить всю производственную цепочку на стадиях заготовки и хранения лесоматериала порой не представляется возможным.</p>

<p>Сохранение тепла в домах, выстроенных из различных материалов, может оказаться решающим в выборе, и тут есть над чем подумать.</p>


<p>Чтобы выполнить требования СНиП ТЕПЛОВАЯ ЗАЩИТА ЗДАНИЙ 23-02-2003 по утеплению своего дома на соответствие коэффициенту сопротивления теплопередачи, который для Московской области равен 3,16 м°C/Вт, толщина деревянных стен из сосны плотностью 500 кг/м3   должна быть в 54 см.</p>

<p>Если же учесть усредняющий коэффициент для бревенчатой стены на округлость брёвен, то диаметр бревна будет и вовсе 64 см!</p> 

<p>Отсюда вывод: построить дом для постоянного проживания из сосновых брёвен в Московской области, соответствующий современным требованиям СНиП, не удастся, таких брёвен не найти, и потому необходимо провести дополнительное утепление деревянных стен. Разумеется, при этом потеряется красота фасада; либо необходимо предусмотреть основательную внутреннюю отделку, используя эффективный утеплитель между бревном и имитацией под бревно (блок-хаус).</p> 

<p><u>Технический контроль состояния строительных материалов после строительства дома</u></p>

<p>Дерево, годное для строительства, порой должно пройти около десятка различных операций обработки. Рекомендации нормативных документов в его заготовке, хранении и использовании не всегда выполняются недобросовестными поставщиками и строителями, чему наши специалисты были неоднократными свидетелями, привлекаясь в качестве экспертов на тот или иной объект.

<p>Почему такое происходит?</p>

<p>Стремясь сэкономить на всём, на чём только можно, компании-застройщики таким образом привлекают своих клиентов. Цена квадратного метра порой определяет популярность компании. Из-за кажущейся простоты деревянного домостроения потенциальные заказчики, не имея достаточной квалификации досконально разобраться в нюансах деревянного домостроения, становятся жертвами такого подхода многих строительных компаний.</p>

<p>Стоит отметить, что всевозможные <u>антибактериальные составы, противопожарные пропитки, лаки</u> для внешней отделки деревянных поверхностей имеют ограниченный срок службы, который составляет в среднем 5-10 лет, а потом…потом надо возобновлять обработку, а это не всегда удобно и не совсем дёшево: а не придётся ли вскрывать отделку?</p>         

<p>А строить леса по периметру дома? А всюду ли удастся проникнуть, чтобы качественно провести обработку? Каменные же конструкции лишены таких забот. Если использовать цветные облицовочные материалы, то отпадает и периодическое окрашивание фасадов коттеджа.</p>

<p><b>3) Технологичность проведения регламентных работ после строительства дома</b></p>

<p>Кроме того, проектом должно быть технологически предусмотрено удобство в обслуживании деревянных конструкций дома в процессе его эксплуатации, но предусматривается ли это на самом деле? Какие антибактериальные пропитки дольше сохраняют дерево? Противопожарные составы? Лаки?</p>

<p>А ведь строители для удешевления строительства и привлечения потенциальных заказчиков своей продукции очень часто рекомендуют «базовый», самый дешёвый материал, не предупреждая будущего владельца недвижимости о возможных последствиях…</p>

<p>Самое печальное в использовании изделий из дерева на стадии строительства применение пиломатериалов так называемой «естественной влажности». Часто случается, что не прошло ещё и года после сдачи дома, а грибок уже «вышел» на внутренние поверхности стен.</p>

<p>Каменные же конструкции стоят столетиями, не меняя своих свойств.</p>

<p><b>4) Сроки службы строительных материалов</b></p>

<p>Естественно, всё имеет свой срок службы, и в зависимости от материалов – сроки, периодичность косметических и капитальных ремонтов. Для каменных строений такая периодичность на порядок длительнее. Естественно, дерево служит меньше, и это отражено в официальных документах, которыми и определяются сроки службы различных конструкций, и тут оно проигрывает конструкциям каменным на порядок; вся многовековая история существования различных сооружений подтверждает это.</p>

<p>Разумеется, сроки проведения регламентных ремонтных работ определяются нормативными документами. Один из основных наших принципов проектирования – срок службы несущих конструкций – это время службы всего дома.</p>
 
<p><b>5) Внешний вид</b></p> 

<p>Проверенный веками камень служит превосходным конструктивным и отделочным материалом, а современные технологии позволяют сочетать изделия из натурального камня, кирпича, блоков, бетона и железобетона в сочетании с современными утеплителями и отделочными материалами во всём многообразии рассчитываемых решений.</p>

<p>При проектировании домов из камня возможно использовать многообразие форм конструкций и огромный выбор цвета в отделке фасадов и внутренних поверхностей, долговечность строения и необходимую функциональность помещений, пожаробезопасность и архитектурную выразительность как отдельных объёмов, так и всего здания в целом. Этому способствует проектирование несущих и ограждающих конструкций из монолитного бетона, мелкоразмерных каменных элементов, таких как кирпич, каменные блоки различных размеров, изделия из различных натуральных каменных материалов, разнообразные крупногабаритные железобетонные изделия заводского изготовления.</p>

<p>Каменный дом, технически правильно рассчитанный и грамотно построенный, будет служить вам долгие годы.</p>

<p><b>6) Основные причины выбора для строительства материалов из камня</b></p> 

<p>Мы сознательно для своей компании выбрали каменное домостроение, чтобы уже на начальном этапе отсечь непредсказуемость ситуации на рынке поставщиков лесоматериала и обеспечить удобство для наших заказчиков в обслуживании дома в дальнейшем.

<p>Проще проверить параметры десятков видов продукции местной промышленности, установить долгосрочные связи с проверенными поставщиками каменной продукции, чем проводить постоянный контроль над всей технологической цепочкой заготовки и обработки, например, бревна-кругляка где-то в Вологодской или Архангельской областях. А для заказчиков каменных домов надёжней однажды вложиться в отделку фасада каменным материалом, чем потом тратить периодически время и деньги для поддержания конструкций в рабочем состоянии. А если использовать декоративный кирпич и некоторые виды блоков с уже готовой облицовкой, то отделку фасада можно совсем не делать.</p>

<p>Разумеется, наша компания не исключает полностью использование некоторых элементов конструкций из дерева, например, стропильной системы, перекрытий, элементов внутренних лестниц. Также вполне показаны и производные материалы на основе включений из дерева в отдельных видах плоскостных ограждающих элементов вкупе с инертными составляющими для совместной работы в элементах кровель, стен и полов…</p>

<p>И тут необходимо ещё на стадии проектирования предусмотреть такие условия функционирования деревянных конструкций, чтобы их поддержание в рабочем состоянии было бы наименее затратно и наиболее удобно для будущего владельца коттеджа. Именно этому в нашей компании уделяется особое внимание: все проекты проходят контроль на соответствие современным нормативным и эксплуатационным требованиям.</p>

<p>Вся продукция поставщиков строительных материалов проверяется инструментально нашими специалистами, и в случае проектного применения на основе рекомендаций фирм-изготовителей не будет служить источником проблем для потенциальных заказчиков.</p>

<p><b>7) Каменный дом – это престижно!</b></p>

<p>Именно каменное строение всегда вызывало и вызывает соответствующее отношение к его владельцу. Престижность, солидность, основательность дома имело и ранее огромное значение, и эти параметры определяли статус его хозяина.


<p>Следует всё же отметить, что каменный дом требует сравнительно значительных первичных вложений. К серьёзному строительству необходимо и относиться серьёзно.</p>

<p>Но в первую очередь необходимо определиться с… образом жизни самих владельцев каменного коттеджа. Такие дома предназначены для постоянного проживания, особенно в нашем климате, где среднемесячная температура воздуха в Центральной России  с декабря по март имеет отрицательные значения.</p>

<p>Естественно, чтобы протопить такие дома среди зимы, необходимо затратить значительно больше времени и средств, чем при варианте с деревянным домом, но поддерживать выбранный микроклимат после завершения строительства дома труда не составит.</p>

<p>Ведь и держать тепло такие дома будут значительно больше времени, камень аккумулирует тепло! Главное – не дать бесполезно уйти накопленному теплу через ограждающие конструкции, утеплить их снаружи. Современные методы утепления каменных домов позволяют это сделать, и потому в таких домах – комфортная прохлада летом, постоянное, легко регулируемое тепло зимой.  Срок службы каменных домов обычно начинается от 100 лет, это строение может служить не один век, и потому в последние годы именно каменные дома пользуются устойчивым, возрастающим спросом наших соотечественников.</p>
  
<div class="clear"></div>	

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_map.php");?>			

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>