<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "дизайн интерьер москва проект помещение пространство конструкция");
$APPLICATION->SetPageProperty("title", "Дизайн интерьеров: проекты в Москве");
$APPLICATION->SetPageProperty("keywords", "дизайн интерьер москва проект помещение пространство конструкция");
$APPLICATION->SetPageProperty("description", "Дизайн интерьера - организация внутреннего пространства помещений. оптимизация функциональности, создание гармоничного образа в наполнении проектируемого пространства.");
$APPLICATION->SetTitle("Дизайн интерьеров: проекты в Москве");
?> 



	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Дизайн интерьеров и дизайн-проекты в Москве</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Дизайн интерьеров и дизайн-проекты в Москве</h1>
		  
<div class="row"><div class="col-md-12">		  
		  
<p>Дизайн интерьера – раздел дизайна, предметом которого является организация внутреннего пространства помещений. Задачи, решаемые дизайнерами – оптимизация функциональности, эстетическое восприятие площадей, объёмов, отдельных предметов, систем жизнеобеспечения и их параметров, создание гармоничного образа в наполнении проектируемого пространства. Дизайн – и метод, и процесс, и результат такого художественно-технического проектирования.</p>

<p align="center"><img src="/bitrix/templates/techno/images/diz1.jpg" style="border: 1px solid #c0d0e0;padding: 3px;"></p>

<p>Как и в архитектуре, дизайн интерьера имеет свои стили, что определяется в техническом задании заказчика. На начальном этапе составляется дизайн-проект, включающий чертежи помещений, характеристики деталей разрабатываемого интерьера, описание отделки, цветовые решения, освещение и т. д. Приёмами интерьерного дизайна можно зрительно расширить или сузить помещение, наполнить акцентами, позволяющими выигрышно изменить восприятие отдельных элементов конструкций.</p>

<p>После обмеров прочерчиваются компоновочные схемы планировок, зонируется пространство, размещается мебель.</p>

<p>3D-моделирование проводится только после согласования и утверждения заказчиком концепции дизайн-проекта. После этого можно приступать к планированию в размещении электроприборов, сантехники, составлять ведомости закупаемых материалов, изделий, предметов мебели и декора. <img src="http://seitn.ru/bitrix/templates/techno/images/diz2.jpg" style="float: right;margin: 7px 0 7px 7px;width:350px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<p>Основа дизайна интерьера – имеющееся пространство, заключённое в несущие и ограждающие конструкции коттеджа, габариты помещений, окон, лестниц, неизменяемых функциональных конструкций. Например, расположение камина иногда предусматривает проектирование отдельного фундамента, либо усиления перекрытия первого этажа, а это выполняется на стадии проектирования несущих конструкций коттеджа.</p>

<p>Современные направления дизайна интерьера предполагают большую открытость пространства, минимально возможное размещение громоздкой мебели, взаимосвязанность зон единой стилистикой, и, тем не менее, зависимость принимаемых дизайнерских решений от габаритов отдельных помещений довольно существенна.</p>

<p>Последний этап участия дизайнера в исполнении проекта – контроль над проводимыми работами в коттедже, оценка качества выполненных работ в соответствии с дизайн-проектом, приёмка оборудования, мебели.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<? require($_SERVER["DOCUMENT_ROOT"] . "/section/section_map.php");?>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>