<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "энергообследование зданий, энерго аудит");
$APPLICATION->SetPageProperty("title", "Энергообследование зданий");
$APPLICATION->SetTitle("Энергообследование зданий");
?> 

<section class="breadcrumbs">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<a href="/">Главная</a>
					<span>/</span>
					<span>Обследование зданий</span>
				</div>
			</div>
		</div>
	</section>

<section class="stat-sect1">
		<div class="container"> 
 
<h1>Обследование зданий</h1>
		  
<div class="row"><div class="col-md-12">		  

<p>Энергетическое обследование (энергоаудит) – в настоящий период это оценка физико-технических характеристик инженерных систем и состояния физико-технических параметров здания во взаимодействии по причине потребления (и распределения) энергетических ресурсов тепловой энергии, электрической энергии, топливного и газового сырья, водных ресурсов и их стоков в результате жизнедеятельности людей и хозяйственной деятельности предприятий в целях:</p>

<ul>
<li>определения возможностей экономии энергоресурсов и затрат на использованные ТЭР ( топливно-энергетические ресурсы;</li>
<li>разработки организационных, технических и экономических мероприятий, которые способствуют предприятию минимизировать расход ресурсов и затраты на энергоресурсы;</li>
<li>определения необходимого обеспечения денежными средствами на достигнутом экономическом уровне развития взаимодействия поставщиков и потребителей энергоресурсов;  </li>
<li>и, как следствие, оптимизации себестоимости</li>
</ul>
 
<h2>Основным задачи энергетического обследования являются:</h2> <br />

<li>получение реальных данных об объеме потребляемых ТЭР;</li>
<li>разработка комплекса мероприятий по энергетическому сбережению, определение их стоимости;</li>
<li>разработка энерго паспорта.</li>

<p>Энергетический паспорт потребителя ТЭР – это официальный документ, который показывает баланс потребления энергетических ресурсов, на сколько они эффективно используются в процессе хоз деятельности  предприятия, так же отражает возможный потенциал и комплекс необходимых мероприятий по энергосбережениям. Данный документ проходит экспертизу в СРО и в дальнейшем регистрируется в Министерстве энергетики РФ.</p>

<p>Федеральным законом № 261-ФЗ от 23.11.2009 г. выявлен перечень предприятий для которых проведение в срок до 31 декабря 2012 года является обязательным ( см Пункт 1 Статьи 16 ФЗ № 261)</p>

<p>Компания «Строительная экспертиза и технадзор» проводит полный комплекс услуг от энергоаудита и проектирования до технического сопровождения уже работающего предприятия, в том числе:</p>

<ul>
<li>Проведение энергетического обследования зданий и сооружений;</li>
<li>Определение нерационального использования энерго ресурсов;</li>
<li>Выявление возможностей повышения энергоэффективности объекта; </li>
<li>Организация и проведение приемо-сдаточных и эксплуатационных испытаний электроустановок;</li>
<li>Энергосервисные услуги.</li> 
</ul>

</div></div>
</div></section>



<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_map.php");?>			

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>