<!--noindex--><section class="about-sect2 eksert_sect2">
	<div class="container">
		<div class="title">Почему выбирают «СтройЭкспертНадзор»</div>
		<div class="row">

			<div class="col-md-4 col-sm-4 col-md-push-8">
				<div class="wrap-dir">
					<div class="wrap-img"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Независимая строительная экспертизам ногоквартирного жилого дома" alt="Независимая строительная экспертизам ногоквартирного жилого дома - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/photo-gen2.png" ></span></div>
					<div>Делендик Игорь Иванович</div>
					<div class="newh3">Руководитель отдела экспертиз</div>
					<a href="#" class="write-mess write_to_expert">Написать сообщение</a>
				</div>
			</div>

			<div class="col-md-8 col-sm-8 col-md-pull-4">
				<p>«СтройЭкспертНадзор» — это более 10 лет опыта в сфере строительно-технических экспертиз. Нас выбирают, потому что при обследованиях зданий и других сооружений мы обеспечиваем:</p>
				<ul>
					<li>полноту и точность результата — мы используем высокоточное оборудование, у профессиональных экспертов оформлены все допуски;</li>
					<li>непредвзятость и независимость экспертиз — мы заинтересованы не в «цифре», а истинности результата;</li>
					<li>скорость — благодаря опыту мы минимизируем промежуточные простои, задержки, работаем быстро;</li>
					<li>широту спектра услуг — возьмем на себя технадзор, проведем экспертизу промышленной безопасности, инженерные исследования любой специфики и сложности.</li>
				</ul>
				<p>Позвоните нам или свяжитесь через онлайн-форму на сайте, и мы проконсультируем вас и ответим на появившиеся вопросы. </p>

			</div>
		</div>

	</div>
</section>

<!--/noindex-->