<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "строительная бригада услуги дом москва компания");
$APPLICATION->SetPageProperty("title", "Строительные бригады: услуги при строительстве домов в Москве");
$APPLICATION->SetPageProperty("keywords", "строительная бригада услуги дом москва компания");
$APPLICATION->SetPageProperty("description", "Услуги строительной бригады в Москве - перед допуском к работе, обучаем рабочих под руководством инженеров. Полная ответственность при строительстве любого дома или коттеджа.");
$APPLICATION->SetTitle("Строительные бригады: услуги при строительстве домов в Москве");
?> 


	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Строительные бригады</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Услуги строительной бригады в Москве</h1>
		  
<div class="row"><div class="col-md-12">		  
		  
<p>Прежде, чем допустить строительную бригаду к работе на определённом объекте, мы проводим обучение рабочих под руководством наших инженеров. На занятиях доводятся до сведения бригады местные условия строительства, напоминаются стандарты качества, условия приёмки строительных материалов при централизованных поставках, способы складирования и хранения строительных материалов, техника безопасности, производственная санитария и т. д.</p>

<p>Кроме того, рассматривается проект бригадой, все его части. Бригада не может быть направлена на участок застройки, если каждый её работник не будет чётко понимать всего комплекса задач конкретного строительства, свои обязанности и свою ответственность.</p>

<p>Разумеется, чтобы весь информационный материал был как следует воспринят в процессе обучения, состав бригад мы комплектуем только из славян – без этого не может быть качества, понимания технологий строительства, культуры производства, доступности при общении строителей со всеми заинтересованными лицами. Современное производство требует подготовленных кадров. Ушло то время, когда только мастерком и топором строились дома. Теперь используется электрофицированный инструмент, средства малой механизации, приборы контроля, а всё это требует соответственно и бережного отношения.</p>

<p>Мы считаем, что квалифицированный труд выгоден и нам, и Заказчику. Такой труд более производителен, эффективен, и, в конечном счёте, более качествен, а значит, не придётся исправлять брак во время строительства и приезжать впоследствии в течение гарантийного срока для исправления уже скрытых дефектов.</p>

<p>Для нас каждый проект – уникален, потому что не бывает одинаковых условий строительства коттеджа даже при одинаковых планировочных и инженерно-технических решениях дома, и потому мы со всей ответственностью относимся к подготовительному этапу строительства любого строения, любого коттеджа.</p>

<div class="clear"></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<? require($_SERVER["DOCUMENT_ROOT"] . "/section/section_form.php");?>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>