<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Входной контроль материалов в строительстве коттеджей и домов");
$APPLICATION->SetPageProperty("description", "Правильный выбор и входной контроль материалов в строительстве");
$APPLICATION->SetTitle("Ландшафтный дизайн и ландшафтное проектирование в Москве");
?> 



	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Материалы</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Строительство коттеджей: Входной контроль материалов</h1>
		  
<div class="row"><div class="col-md-12">		  
		  
<p>Наша компания предоставляет новую услугу – проектирование одноквартирных жилых домов, коттеджей.<img src="/bitrix/templates/techno/images/mat1.jpg" style="float: right;margin: 7px 0 7px 7px;width:250px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<p>Выбор материала, из чего будет построен Ваш коттедж - дело серьёзное. Это повлияет на проект, технологии строительства. Если дома на из дерева возможно возводить зимой, то при строительстве каменных домов в зимний период потребуется провести ряд мероприятий, чтобы соблюдалась технология строительства, но это приведёт к определённому удорожанию определённых частей проекта. Зимние добавки в растворы и товарный бетон, утепление конструкций на время набора прочности бетона, расходы на горячую воду для затворения сухих смесей и т. д.</p>  

<p>Кроме того, необходим входной контроль материалов в строительстве, при поступлении на объект.</p>

<div class="newh3">Паспорт качества</div>

<p>В паспорте качества на каждый вид материала прописаны его характеристики.</p>

<p>Например, в паспорте на песок строительный указывается его класс и модуль крупности, процентное содержание пылевидных и глинистых частиц, удельная эффективная активность естественных радионуклидов, содержание вредных компонентов, некоторые другие сведения.</p>

<div class="newh3">Сертификаты</div>

<p>Сертификат соответствия какой-либо продукции непосредственно привязан конкретно к производителю данной продукции, и должен соответствовать требованиям определённых нормативных документов, пройти испытания.<img src="/bitrix/templates/techno/images/mat2.jpg" style="float: right;margin: 7px 0 7px 7px;width:250px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<div class="newh3">Контроль материалов на стройплощадке</div>

<p>Приёмка материалов на стройплощадке производится ответственным лицом подрядчика, который и обязан проверять наличие необходимых паспортов и сертификатов. Обычно таким лицом является производитель работ. Паспорта и сертификаты выдаются водителем, или экспедитором, вместе с товарно-транспортной накладной на материалы. После визуального осмотра и определения соответствия полученных материалов согласно представленным документам, данные заносятся в Журнал входного контроля качества.</p>

<p>Необходимые документы - паспорта, сертификаты дадут возможность проследить происхождение материала, а значит, предоставят гарантированное качество материалов.</p>

<p>Также необходимо соблюдать правила хранения материала на стройплощадке, а для некоторых - и сроки хранения. К примеру, цемент, сухие смеси на его основе и некоторые другие материалы имеют ограниченный срок годности. Кроме того, перед использованием в дело некоторые материалы необходимо обрабатывать. Например, деревянные элементы стропильных конструкций могут быть подвергнуты обработке антибактериальными составами в заводских условиях, или на участке строительства, до применения. Главное – соблюдение технологии проведения таких работ, которые указаны в заводских технических условиях (ТУ), инструкциях по применению материалов.</p>

<div class="clear"></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_map.php");?>			

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>