<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "строительная компания строительство приемка объект работа заказчик документация акт");
$APPLICATION->SetPageProperty("title", "Информация о строительстве: от документации до приемки объекта");
$APPLICATION->SetPageProperty("keywords", "строительная компания строительство приемка объект работа заказчик документация акт");
$APPLICATION->SetPageProperty("description", "Проблемы малоэтажного строительства, мероприятия и документация до начала строительства, система качества, организация строительства и приемка объекта.");
$APPLICATION->SetTitle("Информация о строительстве: от документации до приемки объекта");
?> 



<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
				<span>/</span>
				<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
				<span>/</span>			
				<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Информация</span></a><meta itemprop="position" content="3" /></span>
			</div>
		</div>
	</div>
</section>

<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Информация</h1>
		  
<div class="row"><div class="col-md-12">		  

<ul style="padding-left:15px;">
<li><a href="/stroitelstvo/informatsiya/#inf_link1">1. Проблемы малоэтажного строительства</a></li>
<li><a href="/stroitelstvo/informatsiya/#inf_link2">2. Мероприятия и документация, разрабатываемые до начала строительства</a></li>
<li><a href="/stroitelstvo/informatsiya/#inf_link3">3. Система качества строительства</a></li>
<li><a href="/stroitelstvo/informatsiya/#inf_link4">4. Организация строительства</a></li>
<li><a href="/stroitelstvo/informatsiya/#inf_link5">5. Приёмка объекта</a></li>
</ul>

<span id="inf_link1"></span>

<div class="newh2">1. Проблемы малоэтажного строительства</div> <br />

<p>Любое строительство должно базироваться на ряде основных положений, которые до сих пор не воспринимаются всерьёз некоторыми небольшими и средними строительными компаниями, выбравшими для себя эту нишу на строительном рынке.<img src="/bitrix/templates/techno/images/inf1.jpg" style="float: right;margin: 7px 0 7px 7px;width:350px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<p>Следует отметить, что здесь условия работы строительных компаний существенно отличаются от общепринятого формата строительства, и прежде всего некоторой сезонностью проведения части работ. Исходя из экономической целесообразности, многим мелким и средним компаниям невыгодно держать постоянный штат своих сотрудников весь год – строительных рабочих, линейных инженерно-технических работников, архитекторов, конструкторов. Такие компании не в состоянии обеспечивать круглогодичное строительство по заданным параметрам, не в состоянии нести дополнительные расходы, обеспечивающие соблюдение технологий строительства в зимнее время.</p>

<p>Зимний период показан для строительства, но необходимо следовать нормативным документам, закладывать расходы по обеспечению необходимых технологических условий для ведения работ, гибко использовать современные технологии, содержать необходимую технологическую базу. Не для всех компаний это выгодно. Кроме того, узость специализации многих строительных фирм негативно сказывается на сезонных заказах, пути приложения интересов сокращаются, и как результат – падение качества строительства, нарушение технологических цепочек строительного процесса.</p>

<p>Постоянная ротация кадров не способствует качественному строительству чего-либо, будь это многоквартирный дом или небольшой коттедж. Качество строительно-монтажных работ – категория многих составляющих, начиная от изысканий на участке застройки и заканчивая соблюдением технологии отделочных работ на завершающей стадии перед сдачей объекта Заказчику.</p>

<p align="center"><img style="border: 1px solid #c0d0e0;padding: 3px;" src="/bitrix/templates/techno/images/inf2.jpg"></p>

<p align="center" style="color: #0979ea;">Расслоение бетона фундамента. Выявленная причина – отсутствие утепления/прогрева бетона в период набора прочности</p>

<p>Наша компания, работая совершенно иначе, лишена недостатков сезонного строительства. Само строительство мы воспринимаем как одно из составляющих направлений нашей деятельности, основа которой – чёткое следование нормативам, СНиП, ГОСТ, ТУ. Для нашей компании каждый объект – уникален.</p>

<p>Обладая постоянным штатом квалифицированных специалистов, мы можем себе позволить вести строительство любого объекта такого формата, наши инженеры постоянно решают разнообразные технические задачи, тем более, что систематически отслеживая по операциям ход всего строительного процесса, дипломированному специалисту не составляет труда прогнозировать и квалифицированно подготовить очередной этап работ или технологическую операцию, грамотно донести до непосредственных исполнителей – бригады строителей.</p>

<p>Мы знаем, как надо строить, как подготовить строительство, как начинать стройку, как контролировать строительный процесс, как эффективно выстроить согласованное взаимодействие всех его участников, и подтверждение тому – безупречная шестилетняя деятельность нашей компании, где мы выступаем как эксперты в строительного дела.</p>

<p>Каждое строительство условно можно разбить на определённые этапы. Методично, целенаправленно решая эти задачи, мы гарантированно обеспечим качественное выполнение работ.</p>

<p>Так какие шаги нужно сделать, чтобы начать строительство? Для этого необходимо разработать комплекс <u>мероприятий и документацию, разработанной до начала строительства</u>.</p>

<span id="inf_link2"></span>

<div class="newh2">2. Мероприятия и документация, разрабатываемые до начала строительства</div> <br />

<p>Следует отметить, что в зависимости от сложности и объёмности объекта, для контроля над осуществлением строительства, необходимо проведение мероприятий, перечень которых и приводится. <img src="/bitrix/templates/techno/images/inf11.jpg" style="float: right;margin: 7px 0 7px 7px;width:320px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<ul style="padding-left:15px;">
<li>Анализ полученной разрешительной документации от Заказчика для определения формата строительства;</li>
<li>Анализ существующего окружения, проверка оснований участка застройки, проведение необходимых геологических изысканий;</li>
<li>Геодезическая съёмка участка строительства, определение наличия либо отсутствия внешних коммуникаций по контуру участка застройки, коммуникаций на самом участке, определение местоположения существующих строений на участке;
<li>Составление Технического задания на проектирование по данным Заказчика;</li>
<li>Разработка проектно-сметной документации объекта строительства;</li>
<li>Разработка проекта организации строительства;</li>
<li>Разработка проекта производства работ;</li>
<li>Заключение договоров с субподрядными строительными компаниями на производство специальных или отдельных видов работ;</li>
<li>Заключение договоров с поставщиками основных строительных материалов и конструкций;</li>
<li>Согласование типовых технологических карт на основные виды работ, определённых проектом, внесение в карты изменений в связи с использованием новых материалов или технологий;</li>
<li>Подготовка пакета альбомов исполнительной документации: общего журнала работ, журналов специальных работ (бетонных, сварочных, изоляционных и проч., по необходимости), журнала по технике безопасности; журнала авторского надзора, бланков актов скрытых работ; журнала входного контроля;</li>
<li>Назначение приказом Ответственного лица за производство работ, Ответственного лица за безопасное перемещение материалов грузоподъёмными кранами, Ответственного лица за электрохозяйство;</li>
<li>Комплектование объекта временными зданиями и сооружениями, энергообеспечение строительства, обеспечение объекта строительной техникой и механизмами, техническим и противопожарным водопроводом, при необходимости прокладка временных дорог, обустройство строительной площадки;</li>
<li>Организация снабжения материалами и конструкциями объекта строительства;</li>
<li>Разработка графиков производства работ, движения рабочих бригад, графика поставки строительных материалов и конструкций;</li>
<li>Разработка мероприятий, обеспечивающих противопожарную безопасность и производственную санитарию при строительстве объекта. </li>
</ul>

<p>Кроме того, нужно выстроить эффективную <u>систему качества строительства</u>.</p>

<span id="inf_link3"></span>

<div class="newh2">3. Система качества строительства</div><br />

<p>Прежде всего, стоит отметить, что основная цель работы нашей компании – это не просто построить коттедж, а построить <b><i>качественно коттедж</i></b>, и потому у нас разработана и введена трёхступенчатая система контроля качества строительства. Так случается иногда, что в конечном итоге все ошибки, недочёты, а иногда и мелкие хитрости некоторых участников строительства приходится исправлять в ходе самого строительства, и тут практически вся ответственность ложится на плечи бригадира строителей, в лучшем случае, производителя работ. Теперь представьте, что лично Вам именно в Вашей работе придётся исправлять чужие ошибки…</p>

<p>Но наша принципиальная позиция – каждый должен отвечать за то дело, которое ему поручено, бригадир имеет право строить только из качественного материала, и в его обязанностях наряду с прорабом – не допустить ошибок при строительстве.</p>

<p>Рассмотрим нашу систему качества:</p>

<p align="center"><img style="border: 1px solid #c0d0e0;padding: 3px;" src="/bitrix/templates/techno/images/inf3.jpg"></p>

<p>Если проверкой будет установлено, что для строительства прибыл материал, не соответствующий параметрам, заявленным Заказчиком при подписании Договора, то такой материал или конструкция не должны приниматься. В этом случае, Бригадир или Прораб обязаны:</p>

<p align="center"><img style="border: 1px solid #c0d0e0;padding: 3px;" src="/bitrix/templates/techno/images/inf4.jpg" /></p>

<p>Кроме того, для оперативного решения вопросов, которые могут возникнуть у Заказчика при строительстве, Эксперт компании даст консультацию по телефону; если же по каким-то причинам это невозможно, то в течение двух дней по согласованию с Заказчиком специалист Компании выезжает на место строительства коттеджа для выяснения ситуации и принятия решения на месте.<img src="/bitrix/templates/techno/images/inf5.jpg" style="float: right;margin: 7px 0 7px 7px;width:320px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<p>Дополнительно Эксперт ведёт отслеживание качественных параметров строения с течением времени независимо от этапа строительства средствами неразрушающего контроля, проверяет геометрию дома.</p>

<p>Основным документом, отслеживающим качество строения, служит Журнал работ. Мы исходим из того, что Заказчику, или его доверенному лицу, Журнал работ должен представляться бригадиром, или производителем работ без каких-либо ограничений для самостоятельного, документального отслеживания хода строительства. В случае выполнения специальных работ, ведутся журналы и специальных работ, например, сварочных. Основным критерием являются выполняемые объёмы по каждому виду работ, что предварительно на стадии Договора подряда оговаривается с Заказчиком.</p>

<p>Приводим обязательный перечень документации, хранящийся на объекте строительства, по которому отслеживаются параметры качества:</p>

<p align="center"><img style="border: 1px solid #c0d0e0;padding: 3px;" src="/bitrix/templates/techno/images/inf6.jpg"></p>

<p>Также у бригадира на руках должны быть <u>технологические карты</u> на отдельные виды работ.</p>

<p>После приёмки этапов работ непосредственно на месте строительства, оформляются акты промежуточной приёмки, фиксируются параметры качества строения инструментально и, если того желает Заказчик, то в его присутствии на каждом этапе. До приёмки коммуникаций проводятся испытания систем в установленном порядке, оформляются Акты проверки систем на эффект. После сдачи определённых этапов работ Заказчику, оформляются следующие документы:</p>

<p align="center"><img style="border: 1px solid #c0d0e0;padding: 3px;" src="/bitrix/templates/techno/images/inf7.jpg"></p>

<p>Паспорта и Сертификаты после каждого принятого этапа работ, как и акты, подписанные Заказчиком на объекте, направляются в офис компании для формирования папки Исполнительной документации.</p>

<p>С подписанием Акта приёмки коттеджа Заказчик получает на руки гарантийный Сертификат. Сроки гарантии нашей компанией устанавливаются в 10 лет с условием соблюдения правил эксплуатации коттеджа Заказчиком.</p>

<p>В общем-то, ничего нового в нашей системе качества нет, так должно быть. Единственное, что нами внедрено, так это периодический контроль составляющих позиций качества средствами и методами неразрушающего контроля, отслеживание в течение всего времени строительства прогнозируемых изменений, характеристик материалов и работу конструкций.</p>

<p>Кроме того, нами проводятся исследовательские работы в структуре компании, мы отслеживаем статистику в изменениях параметров материалов наших поставщиков, технологий, методов строительства с целью мониторинга рынка и выбора конкретных проверенных фирм и технологий для повышения качества работ по всем направлениям.</p>

<p>Для решения намеченных целей служит структура проектно-строительной компании, занимающаяся вопросами <u>организации строительства</u>.</p>

<span id="inf_link4"></span>

<div class="newh2">4. Организация строительства</div> <br />

<p>Организация строительства – это основная рабочая задача строительной компании; чётко распланированный строительный процесс способствует качественному проведению строительно-монтажных работ. Слаженность работы всех структур Компании позволяет гарантированно, в срок, с высоким качеством сдать объект Заказчику.</p>

<ul style="padding-left:15px;">
<li>Заявка и приёмка материалов и конструкций на объект в соответствии с графиком строительства, проверка качества материалов;</li>
<li>Заявка инструментария, средств малой механизации в соответствии с конкретными этапами работ;</li>
<li>Создание необходимого задела материалов и конструкций на стройплощадке в соответствии с графиком поставки;</li>
<li>Ведение реестров на товарно-транспортные накладные по материалам и конструкциям, реестров на паспорта и сертификаты;</li>
<li>Соблюдение технологических процессов строительно-монтажных работ в соответствии с проектно-сметной документацией, технологическими картами;</li>
<li>Своевременное проведение мероприятий, обеспечивающих технику безопасности в строительстве в соответствии с СНиП;</li>
<li>Постоянный контроль хода строительства, как объёмов выполненных работ, так и качества, включая инструментальный контроль;</li>
<li>оформление необходимой исполнительной документации: актов на скрытые работы, исполнительных схем, ведение журналов работ, журнала входного контроля, актов геодезической съёмки и проч.;</li>
<li>Промежуточная приёмка этапов работ, в том числе и пуско-наладочных, отслеживание объёмов выполненных работ в соответствии с формами КС-2; КС-3;</li>
<li>Согласование и утверждение возникающих изменений по инициативе Заказчика в ходе строительства в проектно-сметной документации;</li>
<li>Постоянный контроль графика строительства, внесение необходимых коррективов в строительный процесс с целью ведения работ в плановом порядке.</li>
</ul>

<p>Приводим принципиальную схему взаимодействия отделов проектно-строительной компании для реализации Договора строительного подряда:</p>

<p align="center"><img style="border: 1px solid #c0d0e0;padding: 3px;" src="/bitrix/templates/techno/images/inf9.jpg"></p>

<p>Законченный коттедж сдаётся Заказчику. Для этого организуется <u>приёмка объекта</u>.</p>

<span id="inf_link5"></span>

<div class="newh2">5. Приёмка объекта</div> <br />

<p>Непосредственно перед приёмкой выверяются объёмы выполненных работ, проверяется качество работ, собирается вся документация по объекту для передачи Заказчику. Повторно проверяются все коммуникации «на эффект». Этому служат следующие мероприятия:</p>

<ul style="padding-left:15px;">
<li>Подготовка папки исполнительной документации для передачи Заказчику, актов приёмки объекта;</li>
<li>Подписание Акта приёмки объекта в соответствии с Договором строительного подряда;</li>
<li>Передача комплекта чертежей проекта, сметы, исполнительной документации, гарантийного сертификата Заказчику.</li>
</ul>

<p>Как уже было отмечено выше, промежуточная приёмка отдельных этапов проводится на стадии строительства. При сдаче коттеджа в эксплуатацию собирается вся документация по объекту, все акты, в том числе и акты на скрытые работы. Но при строительстве небольших строений или домов незначительных габаритов, с ограниченным составом работ следует понимать, что не все вышеперечисленные пункты будут задействованы.</p>

<p><img src="/bitrix/templates/techno/images/inf10.jpg" style="float: right;margin: 7px 0 7px 7px;width:320px;border: 1px solid #c0d0e0;padding: 3px;">Не следует забывать, что строительство на территории Российской Федерации регламентируется строительными нормами и правилами, применяются противопожарные, санитарные нормы и правила, существуют государственные стандарты на многие виды строительных материалов и на виды работ, технические условия использования строительных материалов, другие регламентирующие документы в строительстве.</p><p>Заказчик в конечном итоге должен получить свой коттедж, спроектированный и построенный с учётом всех необходимых нормативов, и наша компания просто выполнит свою работу с учётом этого, если Вы закажете строительство своего коттеджа у нас. Мы обладаем современными средствами контроля в строительстве, база которых постоянно растёт и обновляется, наши инженеры периодически проходят курсы повышения квалификации, наши услуги официальны, мы спроектируем и построим коттедж с учётом всех Ваших пожеланий! </p>

<div class="clear"></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<? require($_SERVER["DOCUMENT_ROOT"] . "/section/section_form.php");?>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>