<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "ландшафтный дизайн москва элемент объект участок проектирование дизайн");
$APPLICATION->SetPageProperty("title", "Ландшафтный дизайн и ландшафтное проектирование в Москве");
$APPLICATION->SetPageProperty("keywords", "ландшафтный дизайн москва элемент объект участок проектирование дизайн");
$APPLICATION->SetPageProperty("description", "Ландшафтный дизайн: элементы ландшафтного дизайна (газон, растения, объекты декора и освещение). Правила эскизного проектирования и планировка участка в Москве");
$APPLICATION->SetTitle("Ландшафтный дизайн и ландшафтное проектирование в Москве");
?> 


	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Ландшафтный дизайн</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Ландшафтное проектирование и дизайн в Москве</h1>
		  
<div class="row"><div class="col-md-12">		  
		  
<div class="newh2">Элементы ландшафтного дизайна</div><br />

<p>Прежде всего, это строения. Исходя из технической возможности и экономической целесообразности, а также принятых правил застройки участка в составе коттеджного посёлка, противопожарных разрывов и проч, композиционной основой, центром, становится самое большое строение.</p>
<p><img style="float:left;margin: 7px 7px 7px 0;width:250px;height:250px;border: 1px solid #c0d0e0;padding: 3px;" src="/upload/medialibrary/c85/image001.jpg" />В зависимости от существующих уклонов местности, располагаются функциональные объекты жизнеобеспечения, в том числе и подземные, такие, как контурный дренаж вокруг коттеджа, автономные очистные сооружения, иные подземные коммуникации.</p><p>В дальнейшем схема раскладки всех систем повлияет на размещение других объектов ландшафта.</p>
<p>Основная цель ландшафтного дизайна – грамотно «вписать» существующее строение в проектируемый ландшафт, сбалансировать, сгладить тяжесть давления объёмов, углов, прямых линий строения на окружающую природу.</p><p>Если же задачу поставить с определённой целью, предполагая какое-то своё видение всего пространства ещё до строительства коттеджа, то тогда и разработка эскиза самого дома будет зависеть от того или иного стиля, заданного изначально заказчиком строения.</p>

<div class="clear"></div>

<br />

<div class="newh2">Газон</div><br />

<p>Газон является основанием, базисом для размещения всех элементов ландшафтного дизайна.</p>

<p><img style="float:left;margin: 7px 7px 7px 0;width:200px;border: 1px solid #c0d0e0;padding: 3px;" src="/upload/medialibrary/a9a/Без заголовка1.jpg" />Типы газонов, используемых в ландшафтном дизайне – английский и мавританский. Если английский газон предполагает постоянный уход, частую стрижку и выглядит единым зелёным полотном, то мавританский является полной его противоположностью. Стрижка такого газона – 2 раза за сезон, композиционно представляет собой набор разнообразных полевых цветов (как правило, мелких) и трав.</p>

<p>Предназначение английского газона – активные спортивные занятия, деловые встречи на природе. Мавританский газон более подходит для частного использования в развлекательных целях, имеет яркий вид, ассиметричен по высоте и цветовой гамме.</p>

<div class="newh2">Деревья, кустарники, цветы</div> <br />

<p><img style="float:left;margin: 7px 7px 7px 0;width:120px;border: 1px solid #c0d0e0;padding: 3px;" src="/upload/medialibrary/606/Без заголовка4.jpg" />Размещение зелёных насаждений компонуется отдельными растениями и группами, ансамблями, с учётом смены сезонов, темпов роста, частотой необходимых стрижек, времени цветения, порядком и интенсивностью подкормок и т. д. Принципы компоновки групп – в сосредоточении одинаковых видов деревьев и кустарников, различных по габаритам. Кустарники кроме того используют функционально в качестве живых изгородей, некоторые виды великолепно подходят для формирования разнообразных форм стрижкой.</p>

<div class="clear"></div>

<p><img style="float:left;margin: 7px 7px 7px 0;width:120px;border: 1px solid #c0d0e0;padding: 3px;" src="/upload/medialibrary/4e2/Без заголовка5.jpg" />Существуют некоторые различия в размещении и, в дальнейшем, уходе, между плодовыми и декоративными деревьями, как и между декоративными и ягодными кустарниками.</p>

<div class="clear"></div>

<p>Цветы могут формироваться в клумбы и рабатки, высаживаться отдельными группами на газон; некоторые крупные виды размещают единичной рассадкой.</p>		  

<p>Существуют методы вертикального озеленения, особенно это показано для небольших участков, либо при создании компактных входных групп, для затенения солнечных сторон балконов, зон сплошного остекления, пристроенных пергол, террас, для арочного обрамления дорожек.</p>

<p>Как кустарники, так и цветы, образующие лианы, требуют надлежащего остова, опоры; посредством этого в совокупности с некоторыми видами деревьев образуют теневые зоны на участке.</p> 

<div class="newh2">Объекты декора</div> <br />

<div class="newh3">Водные объекты</div>

<p>Это пруды, ручьи, фонтаны, каскады, каналы, садовые аквариумы.</p>

<p>Создание водных объектов потребует инженерных расчётов по расходу ресурсов и регламенту санитарных работ, работ по резервации на зимний период, демонтажу некоторых элементов обеспечения.</p><p>Также сроки службы водоизоляционных свойств материалов должны учитываться при экономическом расчёте первоначальных вложений средств. Важным является тщательно подобрать зелёные насаждения для защиты водных объектов на участке.</p>

<div class="newh3">Малые архитектурные формы</div>

<p>Светильники, скамейки, мостики, перголы, беседки, фонтаны, композиции из камня, барбекю, скульптуры, детские городки. Необходимо учитывать сроки службы материалов, из которых выполнены декоративные элементы, соблюдать правила эксплуатации, своевременно проводить обработку защитными составами отдельных деталей и материалов, обеспечить безопасную эксплуатацию малых архитектурных форм. При выборе должны также учитываться функциональность и эстетическая составляющая архитектурных композиций.</p>

<div class="newh3">Освещение на участке</div>

<p>Подсветка строений и элементов декора; водных объектов; цветомузыкальная подсветка фонтанов, подводное освещение; освещение дорожек, ступенек, мостиков, лавочек, мест электропитания; акцентированная подсветка (точечная, с целью привлечь внимание к конкретной детали, небольшому элементу декора).</p>

<p>Подсветкой возможно изменить, усилить впечатление об объекте освещения в вечернее либо ночное время, представить его в ином виде. Методы подсветки – сверху вниз; снизу вверх; контурная подсветка; сплошная подсветка; цветовая подсветка для создания единой объёмно-цветовой композиции значительного по объёму объекта; проекционная анимированная подсветка отдельных вертикальных плоскостей объекта; подсветка с использованием таких эффектов, как «колышущееся пламя» и др.</p>

<p>Рекомендуется особое внимание уделить электрической защите и безопасности эксплуатации объектов, определённой инструкциями частотой осмотра и ревизиями электроразводок, контактных групп.</p>

<p>Проектирование освещения участка начинается с создания плана и определения зон активности и пешеходных зон, выносятся все размеры.</p>

<div class="newh2">Правила эскизного проектирования, планировка участка</div> <br />

<p>Основа проектирования – Техническое Задание (ТЗ) от Заказчика. Если рассматривать этот вид работ отдельно, то следует учитывать, что у Заказчика должна быть схема проложенных подземных коммуникаций на плане участка. Если схемы нет, то нужно отдельно заказать обследование участка и «привязать» все подземные сети к коттеджу и границам участка, учесть опосредованное влияние ближайшего окружения со стороны соседних участков на ландшафтное проектирование. Учёт некоторых особенностей местности позволит избежать в дальнейшем ошибок при проектировании и размещении иных объектов ландшафта на конкретном участке.</p>

<div class="newh3">Планировка участка:</div>

<p>планирование рельефа местности, создание альпийских горок, возвышенностей, оснований для каскадов, углублений и понижений для прудов и т.п. должно представлять единую композицию участка;</p>

<div class="newh3">Принципы проектирования зелёных насаждений на стадии разработки набросочного плана таковы:</div>

<p>расположение деревьев и кустарников должно производиться группами;</p>
<p>нежелательно высаживать растения по линейной схеме, симметрично, что привносит дисбаланс и неестественный вид насаждениям. Кроме того, в процессе роста будет страдать кустистость растений.</p>

<div class="newh2">Заключительный раздел ландшафтного проектирования</div> <br />

<p>Выдаются рекомендации за уходом растений, рассчитывается смета на приобретение инструментария и механизмов для поддержания зелёных насаждений и водных объектов в декоративном состоянии.</p>

<div class="clear"></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<? require($_SERVER["DOCUMENT_ROOT"] . "/section/section_map.php");?>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>