<?
if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();
IncludeTemplateLangFile(__FILE__);
?>

<script>

var locations = [

<?php


$i = 0;

CModule::IncludeModule("iblock");

$arSelect = Array("PROPERTY_OPIS_2", "IBLOCK_SECTION_ID",  "PROPERTY_SEVEN");
 
$res = CIBlockElement::GetList ( array("ID" => "DESC"), Array("IBLOCK_ID" => 1, 'ACTIVE' => 'Y', "!PROPERTY_SEVEN"=>false, "SECTION_ID" => array(9, 2)), false, false, $arSelect);

$row = array();

$maps = array ( 0 => array ( 1 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'г. Санкт-Петербург, ул. Камышовая, д.17, корп 1', 'c' => '', 'd' => 30.436812103908, 'e' => 60.013667099400003, ), ), 1 => array ( 2 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'г. Санкт-Петербург, Проспект Науки, д. 23 лит А', 'c' => '', 'd' => 37.624893798827998, 'e' => 55.748383080644999, ), ), 2 => array ( 3 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'г. Москва, ул. Генерала Белобородова, д. 14, корп. 1', 'c' => '', 'd' => 44.060135498047003, 'e' => 56.453719934359, ), ), 3 => array ( 4 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'г.Нижний Новгород, Нижегородский р-н', 'c' => '', 'd' => 43.143821959638998, 'e' => 44.103045031298997, ), ), 4 => array ( 5 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'г. Пятигорск,пр. Кирова, 65', 'c' => '', 'd' => 37.633133544922003, 'e' => 55.744510002025997, ), ), 5 => array ( 6 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'г. Москва, ул. Маршала Федоренко, д. 12', 'c' => '', 'd' => 36.217716531219999, 'e' => 55.707249939142997, ), ), 6 => array ( 7 => array ( 'a' => 'ЗАО «ТД Перекресток», универсам "Пятерочка"', 'b' => 'М.О. Рузский район, город Руза, Волоколамское шоссе', 'c' => '', 'd' => 38.193436279297003, 'e' => 56.320405799413003, ), ), 7 => array ( 8 => array ( 'a' => 'ЗАО «ТД Перекресток», универсам "Пятерочка"', 'b' => 'М. О., Орехово-Зуевский р-н, Дороховское с. п. Авсюнино, ул. Вокзальная, д. 3', 'c' => '', 'd' => 39.559204024777003, 'e' => 55.579360933792998, ), ), 8 => array ( 9 => array ( 'a' => 'ЗАО «ТД Перекресток», универсам "Пятерочка"', 'b' => 'М.О., Шатурский район, р.п. Черусти, ул. Вокзальная', 'c' => '', 'd' => 37.644119873047003, 'e' => 55.739861798001002, ), ), 9 => array ( 10 => array ( 'a' => 'ЗАО «ТД Перекресток», гипермаркет "Карусель"', 'b' => 'г. Москва, пр-т Андропова, д. 8, ТЦ Мегаполис"', 'c' => '', 'd' => 37.621943396071998, 'e' => 55.744050109574999, ), ), 10 => array ( 11 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'г. Москва, ул. Римского-Корсакова, д. 20', 'c' => '', 'd' => 37.372208251952998, 'e' => 55.671624235848, ), ), 11 => array ( 12 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'Московская обл, г. Одинцово, ул. Чистяковой, д. 3', 'c' => '', 'd' => 104.2875653171, 'e' => 52.281994171266, ), ), 12 => array ( 13 => array ( 'a' => 'Закрытое акционерное общество «Мамаканская ГЭС»', 'b' => 'Иркутская обл., Бодайбинский р-н., п. Мамакан, ул. Красноармейская 15', 'c' => '', 'd' => 33.349072947769997, 'e' => 69.004437675835007, ), ), 13 => array ( 14 => array ( 'a' => 'ООО «Адидас»', 'b' => 'г. Мурманск, ул. Героев Рыбачьего, д. 51, ТЦ “Флагман”', 'c' => '', 'd' => 61.402400952393002, 'e' => 55.165098568429997, ), ), 14 => array ( 15 => array ( 'a' => 'ЗАО «ТД Перекресток», универсам "Пятерочка", г. Челябинск', 'b' => 'г. Челябинск, ул. Правды 23', 'c' => '', 'd' => 61.298722138900999, 'e' => 55.177073211832997, ), ), 15 => array ( 16 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток", г. Челябинск', 'b' => 'г. Челябинск, ул. Чичерина 38 Б', 'c' => '', 'd' => 55.097191034392999, 'e' => 51.767906107873998, ), ), 16 => array ( 17 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток", г. Оренбург', 'b' => 'г. Оренбург, ул. Гагарина 29/2', 'c' => '', 'd' => 55.104031349182002, 'e' => 51.768375811953, ), ), 17 => array ( 18 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток", г. Оренбург', 'b' => 'г. Оренбург, ул. 8 Марта/Володарского', 'c' => '', 'd' => 30.247894084656, 'e' => 59.858871479542998, ), ), 18 => array ( 19 => array ( 'a' => 'ЗАО «ТД Перекресток», супермаркет "Перекресток", г. Санкт-Петербург', 'b' => 'г. Санкт-Петербург, пр-т Стачек, д. 99', 'c' => '', 'd' => 30.268378830688, 'e' => 59.849357409485997, ), ), 19 => array ( 20 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток", г. Санкт-Петербург', 'b' => 'г. Санкт-Петербург, Бульвар новаторов,д. 11, корп. 2', 'c' => '', 'd' => 30.322837932540999, 'e' => 60.037537265318001, ), ), 20 => array ( 21 => array ( 'a' => 'ЗАО «ТД Перекресток», супермаркет "Перекресток", г. Санкт-Петербург', 'b' => 'г. Санкт-Петербург, пр-т Энгельса, д. 120 лит «А»', 'c' => '', 'd' => 30.32163564715, 'e' => 59.959001071768, ), ), 21 => array ( 22 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'г. Санкт-Петербург, ул. Малая Монетная, д. 2 лит «Г»', 'c' => '', 'd' => 30.428915939368, 'e' => 60.003706687787997, ), ), 22 => array ( 23 => array ( 'a' => 'ЗАО «ТД Перекресток», Супермаркет "Перекресток"', 'b' => 'г. Санкт-Петербург, ул. Малая Монетная, д. 2 лит «Г»', 'c' => '', 'd' => 36.223216000000001, 'e' => 52.946523999999997, ), ), 23 => array ( 24 => array ( 'a' => 'Распределительный центр Х5 Retail Group', 'b' => 'Орловская область, с/п Большекуликовское, д. Крутая Гора', 'c' => '', 'd' => 48.305098999999998, 'e' => 54.277346000000001, ), ), 24 => array ( 25 => array ( 'a' => 'ЗАО ТД «Перекресток»', 'b' => 'г. Ульяновск, ул. Жигулевская, д. 9', 'c' => '', 'd' => 39.639122999999998, 'e' => 54.661577999999999, ), ), 25 => array ( 26 => array ( 'a' => 'Супермаркет «Пятерочка»', 'b' => 'г. Рязань, ул. Энгельса напротив 11/37, Бронная напротив д. 7', 'c' => '', 'd' => 49.212676000000002, 'e' => 55.780841000000002, ), ), 26 => array ( 27 => array ( 'a' => 'ООО «Адидас»', 'b' => 'г. Казань, ул. проспект Победы, д. 141, СТЦ «МЕГА»', 'c' => '', 'd' => 38.765655000000002, 'e' => 58.057392999999998, ), ), 27 => array ( 28 => array ( 'a' => 'Гипермаркет «Карусель»', 'b' => 'г. Рыбинск, ул. Бабушкина, д. 29', 'c' => '', 'd' => 150.79564999999999, 'e' => 59.564253000000001, ), ), 28 => array ( 29 => array ( 'a' => 'ООО «Адидас»', 'b' => 'г. Магадан, ул. Портовая, д. 9', 'c' => '', 'd' => 32.044128000000001, 'e' => 54.782525999999997, ), ), 29 => array ( 30 => array ( 'a' => 'Гипермаркет «Карусель»', 'b' => 'г. Смоленск, ул. Ново-Московская, д. 2/8', 'c' => '', 'd' => 39.926853000000001, 'e' => 43.427664999999998, ), ), 30 => array ( 31 => array ( 'a' => 'Супермаркет «Перекресток», ЗАО ТД «Перекресток»', 'b' => 'г. Адлер, ул. Кирова, д. 58', 'c' => '', 'd' => 43.856974000000001, 'e' => 56.259357999999999, ), ), 31 => array ( 32 => array ( 'a' => 'Гипермаркет «Карусель»', 'b' => 'г. Нижний Новгород, ул. Плотникова, д. 3а', 'c' => '', 'd' => 48.305098999999998, 'e' => 54.277346000000001, ), ), 32 => array ( 33 => array ( 'a' => 'Супермаркет «Перекресток», ЗАО ТД «Перекресток»', 'b' => 'г. Ульяновск, ул. Жигулевская, д. 9', 'c' => '', 'd' => 60.630873999999999, 'e' => 56.863433999999998, ), ), 33 => array ( 34 => array ( 'a' => 'Гипермаркет «Карусель»', 'b' => 'г. Екатаринбург, ул. Сулимова, д. 50', 'c' => '', 'd' => 49.122475999999999, 'e' => 53.521473, ), ), 34 => array ( 35 => array ( 'a' => 'Складской комплекс с инфраструктурой и административными помещениями', 'b' => 'Самарская обл., поселок г.т. Стройкерамика, ул. Производственная, д. 50', 'c' => '', 'd' => 87.132941275825999, 'e' => 53.760356970488999, ), ), 35 => array ( 36 => array ( 'a' => 'ТЦ «Континент» магазин «Adidas New Core», «Reebok ON OFF»', 'b' => 'Новокузнецк, ул Тольятти, 46А', 'c' => '', 'd' => 40.973779153979997, 'e' => 56.995196348128999, ), ), 36 => array ( 37 => array ( 'a' => 'ТЦ «Серебряный город» Reebok', 'b' => 'Иваново, ул. 8 марта, д. 32', 'c' => '', 'd' => 47.244193620521003, 'e' => 56.110402588418999, ), ), 37 => array ( 38 => array ( 'a' => 'ТРЦ «Каскад-Сити» Adidas core Reebok On Off', 'b' => 'Чебоксары, Президентский б-р, д. 20', 'c' => '', 'd' => 76.714800346516995, 'e' => 66.091867258288005, ), ), 38 => array ( 39 => array ( 'a' => 'ТЦ “Гудзон” Adidas', 'b' => 'Новый Уренгой, ул. Подшибякина, д. 1 корп. 2А', 'c' => '', 'd' => 30.316259358625999, 'e' => 59.837377138535999, ), ), 39 => array ( 40 => array ( 'a' => 'ТЦ «Лето» Adidas new core', 'b' => 'Санкт-Петербург, Пулковское ш., д. 7', 'c' => '', 'd' => 82.895002641093996, 'e' => 54.982135910848001, ), ), 40 => array ( 41 => array ( 'a' => 'ТЦ «Сан Сити» магазин Adidas new core', 'b' => 'Новосибирск, ул. Площадь Карла Маркса, стр. 7', 'c' => '', 'd' => 42.063279671263999, 'e' => 44.224703126628, ), ), 41 => array ( 42 => array ( 'a' => 'ТЦ «Россиия» магазин Reebok', 'b' => 'Черкесск , ул. Ленина, д. 25', 'c' => '', 'd' => 37.657116492154998, 'e' => 55.774899547479997, ), ), 42 => array ( 43 => array ( 'a' => 'ТЦ «Казанский» магазин Adidas FO', 'b' => 'Москва, Комсомольская пл. д. 2', 'c' => '', 'd' => 37.397439338623002, 'e' => 55.911698452990997, ), ), 43 => array ( 44 => array ( 'a' => 'Помещения магазина H&M', 'b' => 'МО, г. Химки, Ленинградское ш., мкр. 8', 'c' => 'Обследование системы вентиляции', 'd' => 37.429147068787003, 'e' => 56.01139320723, ), ), 44 => array ( 45 => array ( 'a' => 'Распределительный центр', 'b' => 'МО, г. Лобня, Краснополянский пр-д, д.1', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 38.752391238790999, 'e' => 55.062193697071002, ), ), 45 => array ( 46 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Коломна, б-р 800-летия Коломны', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.518724374628, 'e' => 56.342247142703002, ), ), 46 => array ( 47 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Дмитров, ул.Загорская, вл. 26', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.532823626983998, 'e' => 55.367903894839003, ), ), 47 => array ( 48 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Климовск, ул. Симферопольская, д.35', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.465583350838003, 'e' => 55.153182437844997, ), ), 48 => array ( 49 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Чехов, ул. Московская, вл. 96', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 40.988028219573998, 'e' => 57.008993878387002, ), ), 49 => array ( 50 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'Ивановская обл., г. Иваново, пр. Фридриха Энгельса, д.89', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.268103390213, 'e' => 55.678474439611001, ), ), 50 => array ( 51 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Одинцово, ул. Неделина, д.6', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 39.722924593414, 'e' => 54.607174901173003, ), ), 51 => array ( 52 => array ( 'a' => 'Гипермаркет "Перекресток"', 'b' => 'г. Рязань, р-н Дегилево', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 40.453263915344003, 'e' => 56.168411985791003, ), ), 52 => array ( 53 => array ( 'a' => 'Дискаунтер "Пятерочка"', 'b' => 'г. Владимир, ул. Соколова-Соколенка, д.17', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.288535767211997, 'e' => 55.931790638251996, ), ), 53 => array ( 54 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'Солнечногорский р-н, д. Голиково, ул. Горетовская, д.1', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.297478984130997, 'e' => 55.473251907472999, ), ), 54 => array ( 55 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'г. Троицк, ул. Горская, вл.6', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.929721746033003, 'e' => 55.658955608170999, ), ), 55 => array ( 56 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, п. Томилино, Егорьевское ш., д.1', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 32.980786555541997, 'e' => 56.088239986746999, ), ), 56 => array ( 57 => array ( 'a' => 'Садовый дом', 'b' => 'Тверская обл., д. Макарьево', 'c' => 'Техническое обследование', 'd' => 39.702676253966999, 'e' => 54.631948569122997, ), ), 57 => array ( 58 => array ( 'a' => 'Гипермаркет "Пятерочка"', 'b' => 'г. Рязань, Заводской пр-д, д.1', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.943235542327997, 'e' => 55.807342126587002, ), ), 58 => array ( 59 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Балашиха, ул. Зеленая, к.2', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.137641674435002, 'e' => 55.810435028343001, ), ), 59 => array ( 60 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, Истринский р-н, д. Новинки', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 40.967034219574003, 'e' => 57.777486488351002, ), ), 60 => array ( 61 => array ( 'a' => 'Гипермаркет "Пятерочка"', 'b' => 'г. Кострома, ул. Поселковая, д.37', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.868187930443, 'e' => 55.913430134487001, ), ), 61 => array ( 62 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Королев, ул. Космонавтов, д.27б', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.756849824059998, 'e' => 55.459752761127, ), ), 62 => array ( 63 => array ( 'a' => 'Производственное помещение', 'b' => 'МО, г. Домодедово, ул. Краснодарская, д.1', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.457795920014, 'e' => 55.898081955324002, ), ), 63 => array ( 64 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Химки, ул. Кудрявцева, д.4', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.428171566223, 'e' => 54.916884574651, ), ), 64 => array ( 65 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Серпухов, Борисовское ш., д.5', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.922605592152998, 'e' => 55.792244613077997, ), ), 65 => array ( 66 => array ( 'a' => 'Больничный комплекс', 'b' => 'МО, г. Балашиха, ш. Энтузиастов, д.12', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.867297811801002, 'e' => 55.90792846427, ), ), 66 => array ( 67 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'МО, г. Королев, ул. Космонавтов, д.41', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.579385779098999, 'e' => 55.692983459936997, ), ), 67 => array ( 68 => array ( 'a' => 'Промышленное здание', 'b' => 'г. Москва, ул. Шверника, д.4, с.1', 'c' => 'Освидетельствование качества выполненных работ', 'd' => 37.642518711638999, 'e' => 55.724811889885999, ), ), 68 => array ( 69 => array ( 'a' => 'Офисные помещения', 'b' => 'г. Москва, ул. Летниковская, д.10., к.4', 'c' => 'Экспертиза качества выполненных работ', 'd' => 37.532090906745999, 'e' => 55.781564768936001, ), ), 69 => array ( 70 => array ( 'a' => 'Жилой дом', 'b' => 'г. Москва, ул. Гризобутовой, д.1, к.4', 'c' => 'Тепловизионное обследование фасада', 'd' => 37.551296906746003, 'e' => 55.682274321598001, ), ), 70 => array ( 71 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'г. Москва, ул. Вавилова, д.69/75', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.596946822089997, 'e' => 55.783342816253999, ), ), 71 => array ( 72 => array ( 'a' => 'Офисные помещения', 'b' => 'г. Москва, ул. Новослабодская, д.41', 'c' => 'Экспертиза вентиляционной системы', 'd' => 37.518383813492001, 'e' => 55.636371999993997, ), ), 72 => array ( 73 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'г. Москва, ул. Профсоюзная, д.118', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.556671898147997, 'e' => 55.746921206446999, ), ), 73 => array ( 74 => array ( 'a' => 'Административно-производственное здание', 'b' => 'г. Москва, Кутузовский пр-т, д.17', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.678848084656003, 'e' => 55.765848026923997, ), ), 74 => array ( 75 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'г. Москва, ул. Бауманская, д.62-66', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.627776338623001, 'e' => 55.784711908547997, ), ), 75 => array ( 76 => array ( 'a' => 'Больничный комплекс', 'b' => 'г. Москва, ул. Щепкина, д.61/2', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.551274915344003, 'e' => 55.546282668689003, ), ), 76 => array ( 77 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'г. Москва, б-р Адмирала Ушакова, д.7', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.585514746032999, 'e' => 55.568515444409002, ), ), 77 => array ( 78 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'г. Москва, ул Старокачаловская, д. 1б', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.497795182076999, 'e' => 55.821338211685003, ), ), 78 => array ( 79 => array ( 'a' => 'Помещения магазина H&M', 'b' => 'г. Москва, Ленинградское ш., д.16', 'c' => 'Обследование системы вентиляции', 'd' => 37.593741550274999, 'e' => 55.643772188752003, ), ), 79 => array ( 80 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'г. Москва, ул. Азовская, вл. 28В', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.608044813492, 'e' => 55.789286315091999, ), ), 80 => array ( 81 => array ( 'a' => 'Выставочный комплекс', 'b' => 'г. Москва, ул. Образцова, д.19', 'c' => 'Техническое обследование монтажа кровли', 'd' => 37.487538720273001, 'e' => 55.683330873265, ), ), 81 => array ( 82 => array ( 'a' => 'Административно-производственное здание', 'b' => 'г. Москва, ул. Удальцова, д.85', 'c' => 'Техническое обследование состояния объекта', 'd' => 37.600204542328001, 'e' => 55.764204097834003, ), ), 82 => array ( 83 => array ( 'a' => 'Жилой дом', 'b' => 'г. Москва, Сытинский тупик, д. 3', 'c' => 'Обследование на предмет выявления появления дефектов', 'd' => 37.678969253966997, 'e' => 55.763656343047003, ), ), 83 => array ( 84 => array ( 'a' => 'Здание института', 'b' => 'г. Москва, ул. Радио, д.17 к.5', 'c' => 'Обследование элементов ограждающих и несущих конструкций', 'd' => 37.602141529877002, 'e' => 55.767920617108999, ), ), 84 => array ( 85 => array ( 'a' => 'Головной офис Samsung', 'b' => 'г. Москва, ул. Тверская, д.22', 'c' => 'Технический надзор за ремонтно-строительныим работами.', 'd' => 37.470693195012998, 'e' => 55.710014406425003, ), ), 85 => array ( 86 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'г. Москва, ул. Нежинская, д.6', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.581383695313001, 'e' => 55.734919318133997, ), ), 86 => array ( 87 => array ( 'a' => 'Больничный комплекс', 'b' => 'г. Москва, ул. Россолимо, д.11', 'c' => 'Техническое обследование здания', 'd' => 37.773807354265003, 'e' => 55.792660082064998, ), ), 87 => array ( 88 => array ( 'a' => 'Здание юридической академии', 'b' => 'г. Москва, Измайловская площадь, д. 5, к. 2', 'c' => 'Технический надзор за ремонтно-строительныим работами', 'd' => 37.347700482396, 'e' => 55.851641503897, ), ), 88 => array ( 89 => array ( 'a' => 'Универсам "Перекресток"', 'b' => 'г. Москва, Ангелов Переулок, д.7', 'c' => 'Технический надзор за ремонтно-строительныим работами.', 'd' => 37.642563491254997, 'e' => 55.724844343271997, ), ), 89 => array ( 90 => array ( 'a' => 'Офисные помещения', 'b' => 'г. Москва, ул. Летниковская, д. 10, стр 4', 'c' => 'Полное техническое сопровождение при приемке выполненных работ от Подрядной организации', 'd' => 37.607349532118, 'e' => 55.725001507866999, ), ), 90 => array ( 91 => array ( 'a' => 'Административное здание', 'b' => 'г. Москва, Ленинский пр-т, д.7 а', 'c' => 'Комплексное обследование здания', 'd' => NULL, 'e' => NULL, ), ), 91 => array ( 92 => array ( 'a' => 'Административное здание', 'b' => 'г. Москва, Волоколамское ш., д.62', 'c' => 'Обследование контрукций кровли, колонн, расчет несущей способности', 'd' => 37.617635, 'e' => 55.755814000000001, ), ), 92 => array ( 93 => array ( 'a' => 'Административное здание', 'b' => 'г. Новый Уренгой', 'c' => 'Обследование контрукций кровли, колонн, расчет несущей способности', 'd' => 64.061091000000005, 'e' => 67.497410000000002, ), ), 93 => array ( 94 => array ( 'a' => 'Административное здание', 'b' => 'г. Воркута', 'c' => '', 'd' => 142.75079700000001, 'e' => 50.150925999999998, ), ), 94 => array ( 95 => array ( 'a' => 'Административное здание', 'b' => 'Сахалин', 'c' => '', 'd' => 33.525432000000002, 'e' => 44.616686999999999, ), ), 95 => array ( 96 => array ( 'a' => 'Административное здание', 'b' => 'г. Севастополь', 'c' => '', 'd' => 33.525432000000002, 'e' => 44.616686999999999, ), ), 96 => array ( 97 => array ( 'a' => 'Административное здание', 'b' => 'г. Новороссийск', 'c' => '', 'd' => 37.768678000000001, 'e' => 44.723565999999998, ), ), 97 => array ( 98 => array ( 'a' => 'Административное здание', 'b' => 'г. Ростов-на-Дону', 'c' => '', 'd' => 39.718668999999998, 'e' => 47.222512999999999, ), ), 98 => array ( 99 => array ( 'a' => 'Административное здание', 'b' => 'г. Краснодар', 'c' => '', 'd' => 38.992615000000001, 'e' => 45.057625999999999, ), ), 99 => array ( 100 => array ( 'a' => 'Административное здание', 'b' => 'г. Казань', 'c' => '', 'd' => 49.106324000000001, 'e' => 55.798551000000003, ), ), 100 => array ( 101 => array ( 'a' => 'Административное здание', 'b' => 'г. Хатанга', 'c' => '', 'd' => 102.48341000000001, 'e' => 71.980467000000004, ), ), 101 => array ( 102 => array ( 'a' => 'Административное здание', 'b' => 'г. Новосибирск', 'c' => '', 'd' => 82.920429999999996, 'e' => 55.030199000000003, ), ), 102 => array ( 103 => array ( 'a' => 'Административное здание', 'b' => 'г. Магадан', 'c' => '', 'd' => 150.80854099999999, 'e' => 59.568164000000003, ), ), 103 => array ( 104 => array ( 'a' => 'Административное здание', 'b' => 'г. Сочи', 'c' => '', 'd' => 39.723061999999999, 'e' => 43.585524999999997, ), ), 104 => array ( 105 => array ( 'a' => 'Административное здание', 'b' => 'г. Якутск', 'c' => '', 'd' => 129.73255499999999, 'e' => 62.028098, ), ), 105 => array ( 106 => array ( 'a' => 'Административное здание', 'b' => 'г. Иркутск', 'c' => '', 'd' => 104.28066, 'e' => 52.286386999999998, ), ), 106 => array ( 107 => array ( 'a' => 'Административное здание', 'b' => 'г. Владивосток', 'c' => '', 'd' => 131.88534100000001, 'e' => 43.115141000000001, ), ), 107 => array ( 108 => array ( 'a' => 'Административное здание', 'b' => 'г. Улан-Удэ', 'c' => '', 'd' => 107.584125, 'e' => 51.833506999999997, ), ), 108 => array ( 109 => array ( 'a' => 'Административное здание', 'b' => 'г. Анадырь', 'c' => '', 'd' => 177.514745, 'e' => 64.734815999999995, ), ), 109 => array ( 110 => array ( 'a' => 'Административное здание', 'b' => 'г. Мирный', 'c' => '', 'd' => 113.978692, 'e' => 62.541027999999997, ), ), 110 => array ( 111 => array ( 'a' => 'Административное здание', 'b' => 'г. Ялта', 'c' => '', 'd' => 34.166353000000001, 'e' => 44.495272999999997, ), ), 111 => array ( 112 => array ( 'a' => 'Административное здание', 'b' => 'г. Петропавловск Камчатский', 'c' => '', 'd' => 158.65591800000001, 'e' => 53.037039999999998, ), ), 112 => array ( 113 => array ( 'a' => 'Административное здание', 'b' => 'г. Салехард', 'c' => '', 'd' => 66.613850999999997, 'e' => 66.530715000000001, ), ), 113 => array ( 114 => array ( 'a' => 'Административное здание', 'b' => 'г. Благовещенск', 'c' => '', 'd' => 127.527173, 'e' => 50.290658000000001, ), ), 114 => array ( 115 => array ( 'a' => 'Административное здание', 'b' => 'г. Мурманск', 'c' => '', 'd' => 33.074558000000003, 'e' => 68.969582000000003, ), ), 115 => array ( 116 => array ( 'a' => 'Административное здание', 'b' => 'г. Томск', 'c' => '', 'd' => 84.948196999999993, 'e' => 56.484679999999997, ), ), 116 => array ( 117 => array ( 'a' => 'Административное здание', 'b' => 'г. Санкт Петербург', 'c' => '', 'd' => 30.315867999999998, 'e' => 59.939095000000002, ), ), 117 => array ( 118 => array ( 'a' => 'Административное здание', 'b' => 'г. Нижневартовск', 'c' => '', 'd' => 76.569601000000006, 'e' => 60.939742000000003, ), ), 118 => array ( 119 => array ( 'a' => 'Административное здание', 'b' => 'г. Екатеринбург', 'c' => '', 'd' => 60.605513999999999, 'e' => 56.838607000000003, ), ), 119 => array ( 120 => array ( 'a' => 'Административное здание', 'b' => 'г. Сыктывкар', 'c' => '', 'd' => 50.835769999999997, 'e' => 61.668723999999997, ), ), 120 => array ( 121 => array ( 'a' => 'Административное здание', 'b' => 'г. Нижневартовск', 'c' => '', 'd' => 76.569601000000006, 'e' => 60.939742000000003, ), ), 121 => array ( 122 => array ( 'a' => 'Административное здание', 'b' => 'г. Москва, ул. Братеевская, вл 21, корп. 1А', 'c' => 'Техническая экспертиза состояния здания на предмет капитальности', 'd' => 37.764114999999997, 'e' => 55.634852000000002, ), ), );

while($row = $res->GetNext()){
	
if($row['IBLOCK_SECTION_ID'] == 9) {
	$cat = "Строительная экспертиза";
} else {
	$cat = "Технический надзор";	
}

$i++;
 
?>
		[
		
		'<div class="wrap-item-map"><div class="wrap-text"><b>Адрес:</b><p><?=$row['PROPERTY_OPIS_2_VALUE'];?></p><b>Услуга:</b><p><?=$cat;?></p></div></div>',
			<?=$row['PROPERTY_SEVEN_VALUE'];?>,
			'<?=$i;?>'
			
		],

<?php } 

$my_i = 0;
$i = $i;

foreach($maps as $key => $val) {	
	
$my_i++;
$i++;

?>
	
[
		
		'<div class="wrap-item-map"><div class="wrap-text"><div class="ph3"><?=$val[$my_i]['a'];?></div><b>Адрес:</b><p><?=$val[$my_i]['b'];?></p><?=(!empty($val[$my_i]['c']) ? "<b>Услуга:</b><p>" . $val[$my_i]['c'] . "" : "");?></div></div>',
			<?=$val[$my_i]['e'] . "," . $val[$my_i]['d'];?>,
			'<?=$i;?>'
			
		],

<?php
	
	
	
}


?>		
		
	];
</script>

	<section class="sect12">
		<div class="container">
			<div class="row">
				<div class="col-md-3 col-sm-3">
					<div class="logo"><img src="<?=SITE_TEMPLATE_PATH;?>/img/logo.jpg" alt="lg"></div>
				</div>
				<div style="display:none;">
				<div class="col-md-3 col-sm-3">
					<p class="text-podpiska">Подпишитесь на рассылку <br class="hide-768">и получите скидку на наши услуги</p>
				</div>
				<div class="col-md-6 col-sm-6" id="title_four">
					<form id="four">
						<input type="email" name="email_four" id="email_four" placeholder='Ваш e-mail' required>
						<input type="submit" value="Подписаться">
						<input type="hidden" id="page_url" name="page_url" value="<?=$APPLICATION->GetCurPage();?>">
				<div id="check_form_four" style="color:red;"><b></b></div>
					</form>
				</div>
			</div>
			</div>
		</div>
	</section>

	<footer class="footer">
		<div class="container">
			<div class="footer-logo">
				<img src="<?=SITE_TEMPLATE_PATH;?>/img/logo-220.png" alt="flogo">
				<div class="copyright">
					* СтройЭкспертНадзор © <?=date("Y");?>. <br>
					Все права защищены
				</div>
			</div>
			<div class="col1">
				<ul>
					<li><a href="/tehnadzor/">Технадзор</a></li>
					<li><a href="/stroitelnaya-ekspertiza/">Строительная экспертиза</a></li>
					<li><a href="/tehnicheskij_zakazchik/">Технический заказчик</a></li>
					<li><a href="/stroitelnaya-ekspertiza/finansovo-tehnicheskiy_audit/">Финансово-технический аудит</a></li>
					<li><a href="/proektirovanie/">Проектирование</a></li>
					<li><a href="/oral-consultations/">Консультации</a></li>
				</ul>
			</div>
			<div class="col2">
				<ul>
					<li><a href="/pereplanirovka/soglasovanie_pereplanirovki/">Перепланировка</a></li>
					<li><a href="/stroitelstvo/">Строительство</a></li>
					<li><a href="/stroitelnaya-ekspertiza/exspertiza_promyshlennoj_bezopasnosti_sooruzhenij/">Экспертиза промышленной безопасности</a></li>
					<li><a href="/tehnadzor/stroitelnyj_monitoring/">Строительный мониторинг</a></li>
				</ul>
			</div>
			<div class="col3">
				<ul>
					<li><a href="/sudebnaya_ekspertiza/">Судебная экспертиза</a></li>
					<li><a href="/proverka_i_razrabotka_smet/">Подготовка сметной документации</a></li>
					<li><a href="/laboratorija_nerazrushajushhego_kontrolya/">Лаборатория неразрушающего контроля</a></li>
					<li><a href="/yuridicheskaya-podderzhka/">Юридическая поддержка</a></li>
				</ul>
			</div>
			<div class="col4">
				<ul>
					<li><a href="/stoimost_uslug/">Цены</a></li>
					<li><a href="/polezno/">Полезно знать</a></li>
					<li><a href="/portfolio/">Портфолио</a></li>
					<li><a href="/review/">Отзывы</a></li>
					<li><a href="/about_the_company/">О компании</a></li>
					<li><a href="/contacts/">Контакты</a></li>
					<li><a href="/sitemap/">Карта сайта</a></li>
				</ul>
			</div>
			<div class="col5">
	
				<a target="_blank" rel="nofollow" href="https://zakupki.mos.ru" class="registr"><img src="<?=SITE_TEMPLATE_PATH;?>/img/i-am-register.png" alt="reg"></a>
				<div class="copyright">
					* СтройЭкспертНадзор © <?=date("Y");?>. <br>
					Все права защищены
				</div>
			<!--	<div class="social">
					<a target="_blank" href="whatsapp://send?phone=+79164532407" class="whatsapp"></a>
					<!--<a target="_blank" href="tg://resolve?domain=AlexErshkov" class="telega"></a>
				</div>-->
			</div>
		</div>
	</footer>

	<div id="up-btn"></div>








	<!-- POP-UPs -->
	<noindex>
	<div class="hidden-box">
		<div id="callback-modal">

		<div class="callback-modal my-modal">

		<div id="title_five"></div>
				<form id="five">
					<div class="viewt3">Заказать обратный звонок</div>
					<div>Мы перезвоним в течение 5 минут!</div>
					<label>Ваше имя:</label>
					<input type="text" name="name" id="name_five">
					<label>Телефон *:</label>
					<input type="tel" name="tel" id="phone_five" placeholder="+7 (___)___-__-__" required>
					<input type="hidden" id="page_url" name="page_url" value="<?=$APPLICATION->GetCurPage();?>">
					<div class="checkbox">
						<input id="check_five" type="checkbox" name="check_five" value="yes">
						<label for="check_five">
							Я согласен с правилами <a href="/agreement/">СтройЭкпертНадзора</a> по обработке и хранению персональных данных
						</label>
					</div>
					<input type="submit" value="Заказать обратный звонок" id="zvonok">
					<div align="center" style="color:red;"><b><span id="check_form_five"></span></b></div>
				</form>

									<div class="box-modal_close arcticmodal-close" id="five_hide"></div>
			
			</div>
		</div>

		<div id="mess_to_expert">
			<div class="callback-modal my-modal">
			<div id="title_six"></div>
				
				<form id="six">
					<div class="viewt3">Сообщение эксперту</div>
					<label>Ваше имя:</label>
					<input type="text" name="name" id="name_six">
					<label>E-mail *:</label>
					<input type="email" name="email" id="email_six" required>
					<label>Сообщение *:</label>
					<textarea name="mess" id="mess_six" required></textarea>
					<input type="hidden" id="page_url" name="page_url" value="<?=$APPLICATION->GetCurPage();?>">
					<div class="checkbox">
						<input id="check_six" type="checkbox" name="check_six" value="yes">
						<label for="check_six">
							Я согласен с правилами <a href="/agreement/">СтройЭкпертНадзора</a> по обработке и хранению персональных данных
						</label>
					</div>
					<input type="submit" value="Отправить сообщение">
					<div align="center" style="color:red;"><b><span id="check_form_six"></span></b></div>
				</form>

				<div class="box-modal_close arcticmodal-close" id="five_six"></div>
			</div>
		</div>

		<div id="prof_consult_modal">
			<div class="callback-modal my-modal">
				<div id="title_eight"></div>
				<form id="eight">
					<div>Профессиональная консультация бесплатно</div>
					<div>Оставьте свой номер телефона и мы перезвоним в течении 5 минут!</div>
					<label>Ваше имя:</label>
					<input type="text" name="name" id="name_eight">
					<label>Телефон *:</label>
					<input type="tel" name="tel" id="phone_eight" placeholder="+7 (___)___-__-__" required>
					<input type="hidden" id="page_url" name="page_url" value="<?=$APPLICATION->GetCurPage();?>">
					<div class="checkbox">
						<input id="check_eight" type="checkbox" name="check_eight" value="yes">
						<label for="check_eight">
							Я согласен с правилами <a href="/agreement/">СтройЭкпертНадзора</a> по обработке и хранению персональных данных
						</label>
					</div>
					<input type="submit" value="Заказать консультацию" id="zakazat4">
						<div align="center" style="color:red;"><b><span id="check_form_eight"></span></b></div>
				</form>

				<div class="box-modal_close arcticmodal-close" id="eight_hide"></div>
			</div>
		</div>
		
		<div id="kartochka-zayavka">

		<div class="callback-modal my-modal">

		<div id="title_seven"></div>
				<form id="seven">
					<div class="viewt3">Оставить заявку на услугу</div>
					<div>Мы перезвоним в течение 5 минут!</div>
					<label>Ваше имя:</label>
					<input type="text" name="name" id="name_seven">
					<label>Телефон *:</label>
					<input type="tel" name="tel" id="phone_seven" placeholder="+7 (___)___-__-__" required>
					<input type="hidden" id="page_url" name="page_url" value="<?=$APPLICATION->GetCurPage();?>">
					<div class="checkbox">
						<input id="check_seven" type="checkbox" name="check_seven" value="yes">
						<label for="check_seven">
							Я согласен с правилами <a href="/agreement/">СтройЭкпертНадзора</a> по обработке и хранению персональных данных
						</label>
					</div>
					<input type="submit" value="Заказать обратный звонок" id="zvonok_2">
					<div align="center" style="color:red;"><b><span id="check_form_seven"></span></b></div>
				</form>

									<div class="box-modal_close arcticmodal-close" id="seven_hide"></div>
			
			</div>
		</div>

	</div>
</noindex>
</index>



<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

   ym(27025170, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true,
        ecommerce:"dataLayer"
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/27025170" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
		
<!-- scripts -->
	<script src="<?=SITE_TEMPLATE_PATH;?>/js/libs.min.js"></script>
	<script src="<?=SITE_TEMPLATE_PATH;?>/js/map.js"></script>
	<script src="<?=SITE_TEMPLATE_PATH;?>/js/main.js"></script>

	<script src="https://maps.googleapis.com/maps/api/js?key=AIzaSyDcRFY9Wy4R-eQNgR9-C2CpYeiijeTnqlg"></script>



<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-65559089-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-65559089-1');
</script>

<script type="text/javascript">
(function(d, w, k) {
    w.introvert_callback = function() {
        try {
            w.II = new IntrovertIntegration(k);
        } catch (e) {console.log(e)}
    };

    var n = d.getElementsByTagName("script")[0],
        e = d.createElement("script");

    e.type = "text/javascript";
    e.async = true;
    e.src = "https://api.yadrocrm.ru/js/cache/"+ k +".js";
    n.parentNode.insertBefore(e, n);
})(document, window, '285ceb5c');
</script>



<!-- Facebook Pixel Code -->

<script>

!function(f,b,e,v,n,t,s)

{if(f.fbq)return;n=f.fbq=function(){n.callMethod?

n.callMethod.apply(n,arguments):n.queue.push(arguments)};

if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';

n.queue=[];t=b.createElement(e);t.async=!0;

t.src=v;s=b.getElementsByTagName(e)[0];

s.parentNode.insertBefore(t,s)}(window,document,'script',

'https://connect.facebook.net/en_US/fbevents.js');

fbq('init', '563817143971516'); 

fbq('track', 'PageView');

</script>

<noscript>

<img height="1" width="1"

src="https://www.facebook.com/tr?id=563817143971516&ev=PageView

&noscript=1"/>

</noscript>

<!-- End Facebook Pixel Code -->
<!-- BEGIN JIVOSITE CODE -->
<script type='text/javascript'>
(function(){ var widget_id = '2Da0gbqUvV';var d=document;var w=window;function l(){ var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id ; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);} if(d.readyState=='complete'){l();}else{if(w.attachEvent){w.attachEvent('onload',l);} else{w.addEventListener('load',l,false);}}})(); 
</script>
<!-- END JIVOSITE CODE -->

<script>
(function(w, d, s, h, id) {
    w.roistatProjectId = id; w.roistatHost = h;
    var p = d.location.protocol == "https:" ? "https://" : "http://";
    var u = /^.*roistat_visit=[^;]+(.*)?$/.test(d.cookie) ? "/dist/module.js" : "/api/site/1.0/"+id+"/init?referrer="+encodeURIComponent(d.location.href);
    var js = d.createElement(s); js.charset="UTF-8"; js.async = 1; js.src = p+h+u; var js2 = d.getElementsByTagName(s)[0]; js2.parentNode.insertBefore(js, js2);
})(window, document, 'script', 'cloud.roistat.com', '3e5b775690ef8c56bfc749d867095d72');
</script>

</body>
</html>