<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "реконструкция коттедж дом москва работа");
$APPLICATION->SetPageProperty("title", "Реконструкция коттеджей и частных домов в Москве");
$APPLICATION->SetPageProperty("keywords", "реконструкция коттедж дом москва работа");
$APPLICATION->SetPageProperty("description", "Услуга реконструкции частных домов и коттеджей. Оценка состояния материалов строения, пригодности и возможности нести доп. нагрузки после перепланировки.");
$APPLICATION->SetTitle("Реконструкция коттеджей и частных домов в Москве");
?> 



	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Реконструкция коттеджей</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Реконструкция частных домов и коттеджей в Москве</h1>
		  
<div class="row"><div class="col-md-12">		  
		  
<p>Одним из значимых направлений в развитии нашей компании стало оказание такой услуги, как реконструкция частных домов, коттеджей. Исторически так сложилось, что в России длительное время на выделенных шести сотках строились дома из местных материалов, из того, что возможно приобрести по случаю. И здесь основным мерилом выступала экономическая составляющая строительства, которое иногда затягивалась на долгие годы. В результате само строение, выполненное, чаще всего, самим собственником, и чаще всего на свой страх и риск, имело весьма относительные параметры прочности, функциональности от действующих строительных нормативов. </p>

<p>Как показала практика, такие строения имеют дефекты практически по всем конструктивным элементам строения, как по геометрическим параметрам, так и по санитарным, противопожарным нормам, по несущей способности отдельных элементов конструкций, не говоря уже о непритязательном внешнем виде и внутренней отделке.</p>

<p>Задачи, стоящие перед экспертом при реконструкции таких домов, это, прежде всего, оценка состояния материалов строения, их пригодности и возможности нести дополнительные нагрузки после заказанной перепланировки Заказчиком. Необходимо учитывать, что проведение комплекса работ должно иногда согласовываться с возможностью полноценной эксплуатации садового или дачного, коттеджного участка Собственником, что накладывает разработку специальных мероприятий при производстве ремонтно-строительных работ.</p>

<p>Экспертом после обследования такого дома предлагается Заказчику несколько вариантов реконструкции, состав необходимых материалов и изделий.</p>

<p>Начало реконструкции изначально приходится на усиление фундамента дома, иногда до этого необходимо выполнить работы по контурному дренажу участка реконструкции, гидроизоляции существующих подвальных помещений и фундаментов, а также произвести необходимые расчёты, составить проект реконструкции.</p>

<p>Если основная часть старых несущих конструкций находится в рабочем состоянии, то тогда проводятся работы по замене некоторых элементов стен и кровли, полов, утеплителя. Чаще всего отделку фасадов и внутренних помещений приходится делать заново, очень часто в таких домах отсутствует вентиляция. Заказчику не приходилось уделять этому в своё время достаточно внимания, так как старые строения не отвечали элементарным нормам по теплосбережению, тепло выходило через всевозможные щели, неплотности в оконных и дверных проёмах и проч., унося вместе с собой и излишнюю влагу.</p>

<p>Наша компания проведёт предварительные изыскательские работы участка строительства, детально исследует все конкретные условия места застройки, выполнит проектные работы как конструкций коттеджа, так и его внутренних коммуникаций.</p>

<p>Современные стандарты установлены с учётом эксплуатационных расходов на отопление, но отдельно рассматривать обеспечение теплом дома нельзя, тепловлажностный режим строения рассчитывается совокупно с вентиляцией помещений, их габаритов и предназначения, характера и сезонности эксплуатации.</p>

<p>Кроме того, современный коттедж предусматривает полный набор необходимых внутренних коммуникаций: электроснабжение, водопровод, канализация, вентиляция и кондиционирование, установку охранных систем, видеонаблюдения. Без тщательной экспертной проверки несущих и ограждающих конструкций дома невозможно решить экономно, отдельно вопросы по прокладке внутренних инженерных систем, только полностью выполненный комплекс работ по обследованию и проектированию всей реконструкции дома сможет обеспечить гарантированную продолжительную, эффективную и надёжную эксплуатацию всего строения.</p>

<p>Каждая реконструкция дома по-своему уникальна, тут нет готовых ответов и решений, которые иногда могут предложить по телефону некоторые горе-специалисты от строительства. Только полномасштабное экспертное обследование сможет выявить скрытые дефекты и определить объём исследований, предложить совместимые материалы, методы производства работ.</p>

<p>Наши эксперты проведут тщательное инструментальное обследование дома в целях его реконструкции, разработают необходимые мероприятия по усилению несущих конструкций, составят смету на материалы и строительно-ремонтные работы, выдадут рекомендации по беспроблемной эксплуатации дома. Наша компания может решить все вопросы по реконструкции коттеджа, выступит техническим заказчиком и подрядчиком по всем видам работ с обеспечением постоянного технического надзора, используя инструментальные методы контроля.</p>

<p>Мы сможем проверить прочностные и влажностные характеристики материалов реконструируемого дома неразрушающими методами контроля, использовать в целях Заказчика все плюсы его строения, удалить минусы конструкций существующего дома тщательной проработкой отдельных узлов, современными методами решения таких проблем.</p>

<p>Но возможно, что Ваш дом или иное строение находится в очень плачевном состоянии и, вероятнее всего, его проще и дешевле снести и построить новый дом. Мы смогли бы Вам помочь в этом.</p>

<p>Наша компания проводит строительные экспертизы уже более 6 лет, наши специалисты насмотрелись на явный брак и откровенное непонимание строительных процессов горе-строителями, а также рядом строительных компаний, специализирующихся на коттеджном строительстве, которые по ряду причин задерживают сдачу дома, не желают устранять замеченные недостатки. Многие вопросы, которые на стройке реально решаются в течение 1-2-х дней, тянутся месяцами, откладываются многократно намеченные сроки устранения недоделок, бесконечно длится гарантийный ремонт, прослеживается явное нежелание понять заказчика коттеджа. Иногда такое происходит с самого начала, даже с заключения Договора подряда, некорректно составленного по отношению к Заказчику.</p>

<p>Вопросы качества, профессионализма в нашей компании являются приоритетными, наше развитие как компании мы видим именно за счёт этих факторов: доверие наших заказчиков – непреходящий капитал, которым мы дорожим, и кроме того: россияне должны жить в качественно построенных домах.</p>

<div class="clear"></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<? require($_SERVER["DOCUMENT_ROOT"] . "/section/section_map.php");?>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>