<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "архитектурное проектирование коттедж дом москва стоимость строительство");
$APPLICATION->SetPageProperty("title", "Архитектурное проектирование и строительство коттеджей в Москве");
$APPLICATION->SetPageProperty("keywords", "архитектурное проектирование коттедж дом москва стоимость строительство");
$APPLICATION->SetPageProperty("description", "Услуга архитектурного проектирования жилых домов и коттеджей. Стоимость индивидуального проектирования: эскизное от 100 руб/м², рабочая документация от 200 руб/м².");
$APPLICATION->SetTitle("Архитектурное проектирование и строительство коттеджей в Москве ");
?>


	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Проектирование коттеджей</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Архитектурное проектирование коттеджей и жилых домов в Москве</h1>
		  
<div class="row"><div class="col-md-12">		  
		  
<div class="newh3">Индивидуальное проектирование</div>

<p><i>Без учёта строительства</i></p>

<ul>
<li>Стоимость эскизного проектирования составляет <b>300 руб/м²;</b></li>
<li>стоимость рабочей документации составляет <b>650 руб/м².</b></li>  
</ul>

<p><i>С учётом строительства:</i></p>

<ul>
<li>Стоимость эскизного проектирования составляет <b>100 руб/м²;</b></li>  
<li>Стоимость рабочей документации составляет <b>200 руб/м².</b></li> 
</ul>

<p>Наша компания предоставляет новую услугу – архитектурное проектирование одноквартирных жилых домов, коттеджей.</p>

<p align="center"><img src="/bitrix/templates/techno/images/proek1_new.jpg" style="width:470px;height:280px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<p>Необходимо учесть, что проектные работы данного направления имеют свою специфику. Обладая статистикой экспертиз последних лет, были выявлены ошибки в проектировании по этой тематике, и потому цель нового направления деятельности компании преследует оказание помощи для индивидуальных Заказчиков строений вышеуказанного типа, особенно в структуре строений эконом и бизнес класса.</p>

<p>Основные ошибки, которые делаются в проектировании, связаны чаще всего с некорректностью предоставления услуг некоторыми архитектурно-строительными бюро и проектно-строительными компаниями в части проектирования фундаментов, кровель, отдельных элементов конструкций, в которых используются сравнительно новые материалы и технологии.</p>

<p>Иногда с целью сохранить для себя Заказчика, такие фирмы идут на нарушения нормативных документов в строительстве, иногда проекты выпускаются без надлежащей квалифицированной проверки. Необходимо пристальное внимание при проектировании обращать на месторасположение участка застройки, провести геологические изыскания, чтобы реально оценить состояние грунтов, внешних поселковых коммуникаций, близлежащую застройку. Если таких данных у Заказчика дома нет, следовательно, необходимо их получить, что могут сделать эксперты нашей компании.</p>

<p>Даже если потенциальный Заказчик имеет на руках проверенный проект, то такой проект необходимо «привязать» к местности, согласовав множество условий. Следует отметить, что типовых фундаментов не существует, как и «типового» участка застройки и, вероятнее всего, конструкции фундамента требуют проверки как в расчёте на прочность, так и в пересчёте сметной части раздела.</p>

<p>Наша компания проведёт предварительные изыскательские работы участка строительства, детально исследует все конкретные условия места застройки, выполнит проектные работы как конструкций коттеджа, так и его внутренних коммуникаций.</p>

<div class="clear"></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_map.php");?>			

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>