<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "помощь выбор участок эскпертиза обследование строительство коттедж проектирование москва");
$APPLICATION->SetPageProperty("title", "Экспертиза, обследование и помощь в выборе участка для строительства коттеджа");
$APPLICATION->SetPageProperty("keywords", "помощь выбор участок эскпертиза обследование строительство коттедж проектирование москва");
$APPLICATION->SetPageProperty("description", "Выбор участка. Перед строительством коттеджа проведем обследование и экспертизу участка, поможем провести все работы подготовительного этапа и сэкономить средства.");
$APPLICATION->SetTitle("Экспертиза, обследование и помощь в выборе участка для строительства коттеджа");
?> 


	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Помощь в выборе участка</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Помощь в выборе участка для строительства коттеджа</h1>
		  
<div class="row"><div class="col-md-12">		  
		  
<p>До начала строительства коттеджа, даже если уже имеется проект, желательно провести экспертизу участка.</p>

<div class="newh2">Что это значит?</div><br />

<p>Дом сам по себе не может существовать в отрыве от основания, желательно ещё до проектирования провести обследование участка, а уже потом подбирать проект, или определяться с индивидуальным проектированием.</p>

<p align="center"><img src="/upload/medialibrary/412/Без заголовка.png" style="width:400px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<p>Следует учитывать, что даже если проектирование дома сделано именитым архитектором, то вот фундаментов типовых не существует, необходимо провести геологические изыскания, и потом уже дать данные в проектно-строительную компанию, которая поможет Вам подобрать соответствующий проект. Таким образом, иногда возможно даже сэкономить на фундаменте.</p>

<p>Кроме того, практически не существует идеально ровных участков, и это в дальнейшем может отразиться как на проектировании фундамента, так и на проектировании коммуникаций. Разумеется, если коттеджный посёлок располагает централизованными сетями, то расчёт потребуется лишь для заложения системы водоотведения от коттеджа до центральной магистрали по рекомендуемым уклонам. Если же проектировать полностью автономное обеспечение дома коммуникациями, то правильная оценка участка может сэкономить в дальнейшем значительные средства.</p>

<p align="center"><img src="/upload/medialibrary/732/Без заголовка2.png" style="width:400px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<p>Также это повлияет на расположение отдельных технических помещений в планировках этажей.</p>

<p>Отдельно можно выделить освещённость участка, его ориентацию относительно сторон света, от чего зависит расположение жилых комнат коттеджа, а также удалённость и типы строений на соседних участках, чтобы соблюсти необходимые противопожарные разрывы между домами.</p>

<p>Все эти данные могут понадобиться проектировщикам, чтобы точнее определить тип и конструкцию фундамента, его объём, чтобы сэкономить на земляных работах при прокладке коммуникаций, чтобы правильно ориентировать всё строение как на самом участке, так и его размещение относительно домов соседей.</p>

<p>Наша компания поможет Вам провести все необходимые работы подготовительного этапа, и тогда при проектировании будут соблюдены все необходимые нормативы, и Ваши средства не будут потрачены напрасно.</p>

<div class="clear"></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_map.php");?>			

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>