<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "служба технический надзор москва строительство работа выезд надзор");
$APPLICATION->SetPageProperty("title", "Служба технического надзора в Москве - стоимость | СтройЭкспертНадзор");
$APPLICATION->SetPageProperty("keywords", "служба технический надзор москва строительство работа выезд надзор");
$APPLICATION->SetPageProperty("description", "Контроль хода строительства службой технического надзора в Москве, за объектом индивидуально закреплён инженер тех. надзора контролирующий все строительные операциями на объекте.");
$APPLICATION->SetTitle("Служба технического надзора в Москве");
?> 



	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Служба технического надзора</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Служба технического надзора</h1>
		  
<div class="row"><div class="col-md-12">		  
		  
	<p>К техническому надзору (ТЗ) относят работы по обеспечению качества при проектировании, строительстве зданий и сооружений. Это контроль производственных процессов, используемых стройматериалов, документации и информирование заказчика обо всем, что происходит на строительной площадке. Выполняют работу профильные организации, выступающие от имени собственника, застройщика, инвестора и имеющие допуски, разрешения на проведение технического надзора. Их сотрудники отслеживают:</p>
	<ul>
	<li>полноту, правильность проектно-сметной, технической документации, уместность принятых в ней решений;</li>
	<li>соблюдение нормативов, стандартов и правил строительства, технологий, оговоренных в проекте;</li>
	<li>соблюдение смет и временных рамок &mdash; сотрудники технадзора препятствуют необоснованному завышению сумм, отклонению от бюджета и календарного графика строительства;</li>
	<li>использование материалов в объеме, составе, оговоренном в проекте;</li>
	<li>объем, характеристики строительно-монтажных работ;</li>
	<li>полноту, своевременность оформления исполнительной документации, заполнения журналов, составления актов приема скрываемых этапов и т.д.</li>
	</ul>
	<p>Служба технического надзора &mdash; комиссия, куда входят инженеры по ТЗ, закрепленные за объектом по договору. Они, руководствуясь составленным графиком выездов, контролируют операции, которые входят в составление проектно-сметной документации и строительный процесс от геодезических изысканий до подписания акта о введении здания в эксплуатацию. Круг конкретных обязанностей экспертов обусловлен характером строительства и объекта.</p>

<p align="center"><img src="/upload/medialibrary/18f/Без заголовка.png" style="width:250px;border: 1px solid #c0d0e0;padding: 3px;"></p>

<p>В процессе строительства ведётся необходимая документация: журнал работ, журнал входного контроля, акты на скрытые работы, исполнительные схемы. За этим следит технический надзор, и в случае необходимости согласовывает необходимость выезда Заказчика для принятия некоторых решений, как-то: подписание актов промежуточной приёмки, внесение изменений, которые могут иметь место со стороны Заказчика, и которые необходимо согласовать с проектировщиком, проинспектировать ведение работ по таким изменениям на стройплощадке.</p>

<p>В обязанность инженера технадзора также входит и разбор рабочих моментов на участке строительства: исполнение графика строительства, отслеживание поступления строительных материалов и их нормативный запас, состояние содержания стройплощадки, соблюдение технологий строительства.</p>

<div class="clear"></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<!--noindex--><section class="ekspert_sect3">
	<div class="container">
		<div class="row">
			<div class="title">ЭТАПЫ ЭКСПЕРТИЗЫ</div>
			<div class="col-md-12">
				<div class="item with-arr">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-1.png" ></span></div>
					<div class="right"><p>постановка целей, определение объема, состава полномочий, получение техзадания, составление календарного графика выездов и проверок, подписание договора;</p></div>
					<div class="clear"></div>
				</div>
				<div class="item with-arr">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-2.png" ></span></div>
					<div class="right"><p>определение круга нормативно-правовых актов по проблематике, изучение исходной документации;</p></div>
					<div class="clear"></div>
				</div>
				<div class="item with-arr">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-3.png" ></span></div>
					<div class="right"><p>проверка проектно-сметной, технической документации, ее составления, полноты, соответствия действующим нормам;</p></div>
					<div class="clear"></div>
				</div>
				<div class="item with-arr">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-1.png" ></span></div>
					<div class="right"><p>мониторинг качества выполнения строительных операций, соблюдения технологий;</p></div>
					<div class="clear"></div>
				</div>
				<div class="item with-arr">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-1.png" ></span></div>
					<div class="right"><p>анализ материалов, используемых на площадке, условий их хранения на складе, сопровождающей документации;</p></div>
					<div class="clear"></div>
				</div>
				<div class="item with-arr">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-2.png" ></span></div>
					<div class="right"><p>выборочные экспертизы конструктивных элементов, выявление дефектов — трещин, неравномерной усадки, нарушения геометрии и т.д.;</p></div>
					<div class="clear"></div>
				</div>
				<div class="item with-arr">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-3.png" ></span></div>
					<div class="right"><p>проверка результатов испытаний в лаборатории и на площадке, документов к ним;</p></div>
					<div class="clear"></div>
				</div>
				<div class="item with-arr">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-1.png" ></span></div>
					<div class="right"><p>контроль за исправлением замечаний проверяющих инстанций, соблюдением их указаний;</p></div>
					<div class="clear"></div>
				</div>
				<div class="item with-arr">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-2.png" ></span></div>
					<div class="right"><p>проверка подписываемых актов соответствия, приема работ;</p></div>
					<div class="clear"></div>
				</div>
				<div class="item">
					<div class="left"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/ekspert_sect3-4.png" ></span></div>
					<div class="right"><p>составление отчета, итоговая авторская оценка. </p></div>
					<div class="clear"></div>
				</div>
			</div>
		</div>
	</div>
</section>





<!--/noindex--><section class="tehn-sect7">
	<div class="container">
		
		<!-- Вкладки отображаются на ДЕСКТОПЕ -->
		<div class="tabs ekspertiza_tabs">

			<div class="wrap-tabs">
				<ul class="tabs__caption">
					<li class="active">Объекты и состав обязанностей в технадзоре</li>
					<li>Задачи, которые решает служба технадзора</li>
				</ul>
			</div>

			<div class="wrap-content">
				<div class="tabs__content active"> <!-- Содержимое 1 блока -->
					<p>Объектом в техническом надзоре выступают здания и сооружения нулевого цикла, в процессе реконструкции, капремонта, перестройки. Это могут быть жилые дома (частные, многоквартирные), торговые, развлекательные и бизнес-центры, промышленно-производственные комплексы, мосты, электростанции, очистные сооружения и т.д.</p>
					<p>Независимые эксперты обеспечивают непредвзятость, объективность и полноту контроля за всеми работами на объекте. Инженеры технического надзора:</p>
					<ul>
					<li>проверяют исходную документацию на правильность расчетов, сопоставляют значения в ней с санитарными, экологическими нормативами, строительными, пожарными правилами, госстандартами;</li>
					<li>приезжают на площадку и контролируют общестроительные, электротехнические, монтажные, отделочные и прочие процессы;</li>
					<li>проводят инструментальные проверки, измерения, обмеры конструкций, чтобы определить качество работ, используемых материалов, инспектируют вентиляцию, инженерные сети, оборудование, трубопроводы, системы водоснабжения, водоотведения;</li>
					<li>контролируют документацию, поступающую с поставляемыми материалами (сертификаты, паспорта, ТТН) и составляемую на стройплощадке &mdash; акты, журналы и т.д.;</li>
					<li>информируют заказчиков о результатах каждого выезда на стройплощадку (по телефону, электронной почте), присылают фотографии, составляют и передают итоговые технические отчеты.</li>
					</ul>
				</div>

				<div class="tabs__content">
					<p>Служба технадзора, привлеченная на этапе составления проекта, экономит до 20-30% бюджета на строительство за счет предупреждения ошибок, нарушений, недобросовестности подрядных организаций, сокращения простоев, соблюдения сроков, оптимизации издержек и т.д. Финансовая выгода дополняется уверенностью в качестве строительства, соблюдении действующих норм &mdash; за их нарушение застройщика/собственника штрафуют.</p>
					<p>В задачи инженеров по надзору входит:</p>
					<ul>
					<li>контроль подрядчиков &mdash; они не завысят цены, полностью выполнят обязательства;</li>
					<li>предотвращение претензий к качеству со стороны проверяющих инстанций, комиссии по вводу здания в эксплуатацию, покупателей недвижимости;</li>
					<li>предотвращение ошибок, просчетов (умышленных и неумышленных), дефектов, которые ухудшат эксплуатационные свойства объекта и приведут к опасным авариям, разрушениям, человеческим жертвам;</li>
					<li>снижение рисков для заказчика &mdash; финансовых, временных, инвестиционных и т.д.</li>
					</ul>
					<p>Инженеры технического надзора защитят инвестиции, будут отслеживать весь процесс строительства или подписание приемо-сдаточных актов. Эксперты сэкономят ваше время, силы и средства.</p>
				</div>
			<div class="clear"></div>

		</div><!-- .tabs-->



	</div>
</section>



<!--noindex--><section class="about-sect2 eksert_sect2">
	<div class="container">
		<div class="title">Почему выбирают «СтройЭкспертНадзор»</div>
		<div class="row">
			
			<div class="col-md-4 col-sm-4 col-md-push-8">
				<div class="wrap-dir">
					<div class="wrap-img"><span itemscope itemtype="http://schema.org/ImageObject"><img title="Тепловизионное обследование зданий и сооружений" alt="Тепловизионное обследование зданий и сооружений - СтройЭкспертНадзор" itemprop="contentUrl" src="<?=SITE_TEMPLATE_PATH;?>/img/photo-gen2.png" ></span></div>
					<div>Делендик Игорь Иванович</div>
					<div class="newh3">Руководитель отдела экспертиз</div>
					<a href="#" class="write-mess write_to_expert">Написать сообщение</a>
				</div>
			</div>

			<div class="col-md-8 col-sm-8 col-md-pull-4">
				<p>&laquo;СтройЭкспертНадзор&raquo; &mdash; независимая организация с более, чем десятилетним опытом технадзора за строительством, реконструкцией, капремонтом и модернизацией жилых, производственных, административных зданий и сооружений. Мы обеспечим:</p>
				<ul>
				<li>качество строительства и проектирования &mdash; во время эксплуатации вы не столкнетесь с дефектами и проблемами, вам не придется искать застройщика, подрядчиков для предъявления претензий;</li>
				<li>рентабельность проекта и инвестиций &mdash; оптимизируем расходы, устраним нарушения до того, как они станут причиной трат на ремонт, исправление;</li>
				<li>сохранность рамок бюджета &mdash; предотвратим незапланированные расходы, мошенничества и хищения, необоснованное превышение сметы (без технадзора оно доходит до 40%);</li>
				<li>соответствие графику строительства и своевременную сдачу объекта &mdash; не допустим отставаний от плана или поможем вовремя &laquo;наверстать&raquo; упущенные сроки.</li>
				</ul>
				<p>Мы работаем в Москве и выезжаем в регионы России. Позвоните нам или закажите на сайте обратный звонок, и мы расскажем об условиях сотрудничества и оперативно пришлем коммерческое предложение.</p>
			</div>
		</div>

	</div>
</section>





<? require($_SERVER["DOCUMENT_ROOT"] . "/section/section_map.php");?>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>