
<p> 	Также специалисты нашей компании выполняют технадзор за капитальным ремонтом и строительством административных зданий, складских, торговых помещений любой 	сложности как в Москве и Московской области, так и в регионах. </p>
 
<p> 	С компаниями, которые воспользовались нашими услугами, Вы можете ознакомиться в разделе <a href="/nashi_zakazchiki/" >наши заказчики</a>, многие из них сотрудничают 	с нами по настоящее время. В разделе <a href="/review/" >отзывы</a> вы найдете рекомендательные письма от наших благодарных клиентов. Стоит отметить, что 20% новых договоров, 	которые находятся в работе в настоящее время, заключены по рекомендациям наших старых клиентов, а это значит: наша работа выполнена качественно, оперативно, на высоком 	профессиональном уровне. </p>

<p> Сотрудники нашей компании имеют высшее строительное образование, специальность ПГС (промышленное и гражданское строительство), ежегодно проходят переаттестацию и обучение для повышения квалификации. Опыт в строительстве специалистов нашей компании не менее 6 лет, т.к. мы уверены, что производя обследование или технический надзор, наш эксперт полагается на свой опыт, профессиональные знания, он встречался с таким вопросом на практике и знает, как нужно подходить к решению вопроса, ему известны технологии строительного производства, СНиПы, ГОСТы. </p>
 <img src="<?=SITE_TEMPLATE_PATH?>/images/adv.png" style="border:none;"  /> 
<p> </p>
 
<p> Важно отметить опыт по <a href="/stroitelnaya-ekspertiza/" >сопровождению судебных дел</a> в области некачественного строительства, различных спорных вопросах, когда необходима помощь строительного эксперта. Не раз наши эксперты выступали в суде, отстаивая интересы наших заказчиков. </p>
	 
<p> В зависимости от сложности и необходимости, при обследовании используется специальное профессиональное оборудование и инструменты, в наличии у компании на данный момент имеется более 20 типов различного оборудования для обследования фундаментов, стен, перекрытий, кровель. Также наша экспертная компания сотрудничает с подрядными организациями по геологии и строительными лабораториями. </p>
 
<p> 	Компания лицензирована и имеет допуск к работам по обследованию зданий и сооружений, допуски СРО Вы можете просмотреть, перейдя в раздел 	<a href="/our-documents/" >наши документы.</a> В допуске СРО одним из видов работ является <b>&laquo;Работы по обследованию зданий и сооружений&raquo;</b>, который необходим при 	строительной экспертизе или обследованию зданий, это свидетельствует об официальности и законности данного вида деятельности на всей территории РФ. Данные допуски 	также являются необходимыми разрешающими документами для проведения официальных технических экспертиз для таких органов, как Арбитражные суды. </p>
 
<p> 	<b>Преимущества работы с нами:</b> 	</p>

<ul> 		
  <li>Полная независимость экспертных обследований и строительного контроля;</li>
 		
  <li>100% официальность и качество работ;</li>
 		
  <li>большой опыт по деятельности в <a href="/stroitelnaya-ekspertiza/" >строительной экспертизе</a> и <a href="/tehnadzor/" >техническом надзоре</a>;</li>
 		
  <li>различные формы оплаты;</li>
 		
  <li>наличие полного спектра приборов и оборудования для обследований и контроля качества строительства;</li>
 		
  <li>оперативность (как выезд, так и составление заключения - от 1 дня).</li>
 	</ul>
 
<p></p>
 
<p> <i>С уважением, зам. Генерального директора Топчиев Даниэль Владимирович.</i> </p>
