
<p> 	Компания &laquo;СтройЭкспертНадзор&raquo; основана в 2007 г. и предоставляет свои услуги по <a href="/tehnadzor/" >техническому надзору</a> и обследованию зданий и сооружений более 7 лет. 	По настоящее время нашей организацией выполнено более 200 строительных экспертиз, как частных строений, так и административных, промышленных зданий. 	Произведено более 20 судебно-строительных экспертиз по определению суда в Москве, Московской области и других регионах России. </p>
 
<p> 	За время нашей работы заключено более 100 договоров на выполнение технического надзора за строительно-монтажными и ремонтными работами в частных домах 	(коттеджах), квартирах, коттеджных посёлках. </p>
