<p> 	</p>
 
<p><b style="color: red;">Только в феврале! </b><b style="color: red;"> При заказе услуг экспертизы получите скидку <span style="font-size: 16px;">20%</span>, а также тепловизионное обследование в <span style="font-size: 16px;">подарок</span>! Спешите! </b></p>
 
<p align="justify" style="text-indent: 49.65pt;"> 	<img src="/upload/medialibrary/b8b/sten.jpg" title="sten.jpg" border="0" alt="sten.jpg" width="568" height="306"  /> </p>
 
<p> 	В каких случаях заказывают экспертизу стен? Чаще всего обследование стен происходит совместно с обследованием фундаментов 	и перекрытий, для выяснения несущей способности стен при надстройке этажей или капитальном ремонте. Также у Заказчиков 	возникают вопросы по качеству возведения стен (неровности, трещины и т.д.). По этим вопросам и многим другим эксперты компании 	ТехЭкспертиза смогут Вам помочь,<span> </span>проконсультировать, провести полномасштабную экспертизу. Консультация проводится 	либо в <a href="/oral-consultations/" >устной форме</a>, либо составляется заключение с 	фотоматериалами, описанием объекта и дефектов, выводы и рекомендации по дальнейшей эксплуатации. </p>
 
<p> 	При обследовании стен для определения их технического состояния и соответствия нормативным параметрам нашими экспертами используется 	специальное <a href="/oborudovanie/" >оборудование</a> на основе неразрушающих методов определения 	прочностных характеристик материала. Допустим, если стена выполнена из железобетона, то мы определяем прочность бетона, глубину 	заложения арматуры и её диаметр. Стены кирпичные проверяются на геометрию кладки: горизонтальность, толщину швов и качество их заполнения, 	качество используемого кирпича и швов (марка, соответствие проекту); стены деревянные могут быть выстроены из брёвен и бруса, каркасные. 	Именно в последнее время большое распространение получил каркас &ndash; экономичный вариант, в котором несущие элементы из дерева вместе 	с утеплителем, гидроизоляционными и пароизоляционными мембранами создают высокоэффективную конструкцию стены, но и сравнительно много 	допускается ошибок при устройстве таких стен. </p>
 
<p> 	В настоящее время можно обнаружить предпосылки к разрушению конструкции на ранней стадии образования трещин, тем самым предотвратить их 	разрушение. Кроме того, стены - не только несущие конструкции, но и ограждающие, сохраняющие комфортные условия пребывания человека в 	помещении. Можно провести исследования на тепло- и гидроизоляцию, пароизоляцию конструкции. </p>
 
<p> 	Для более детального обследования стен и их отдельных участков можно вырезать из конструкции стены несколько образцов 	для последующего анализа в лабораторных условиях. </p>
 
<p> 	Разумеется, все стены проверяются на вертикальность, состояние отделочных покрытий изнутри и снаружи, имеется возможность оценить 	состояние защитных покрытий стен. Для этого мы обладаем необходимой базой приборов, профессионального оборудования, сотрудничаем со 	специализированными строительными лабораториями, где возможно оценить состояние любых материалов стен. Все наши приборы сертифицированы, 	проходят ежегодную поверку в РОСТЕСТе. </p>
 
<p> 	Стоимость экспертизы стен от 20 000 рублей с выдачей отчёта, в зависимости от объёма обследуемого объекта и его месторасположения. </p>
