<p> 	</p>
 
<p> </p>
 
<p><b style="color: red;">Только в феврале! </b><b style="color: red;"> При заказе услуг экспертизы получите скидку <span style="font-size: 16px;">20%</span>, а также тепловизионное обследование в <span style="font-size: 16px;">подарок</span>! Спешите! </b></p>
 
<div style="text-align: center;"> <img src="/upload/medialibrary/71b/10981876-big-building-construction.jpg" title="10981876-big-building-construction.jpg" border="0" alt="экспертиза капитальности здания" width="400" height="265"  /> </div>
 
<p></p>
 	 
<p> 		<b>Что вам даст заключение по определению капитальности строения?</b> 	</p>
 	 
<p> 		При получении заключения от независимой экспертно-строительной организации, Вы сможете с большей уверенностью отстаивать своё строение, если его хотят снести, 		т.к. капитальное строение не так просто снести. А так же если всё таки его снесут, то Вам как владельцу капитального строения должны будут выплатить 		сумму минимум 3 раза больше, чем если бы у Вас было не капитальное строение. 	</p>
 	 
<p> 		В связи вступления в силу нового мэра Москвы Собянина С.С., ужесточились правила признания капитальности строения в г. Москве. Наша компания на сегодняшний 		день провела более 15 подобных экспертиз, где определяли капитальность строения. Заключения, которые мы выдавали нашим заказчикам, направлялись либо в суды, 		либо в Префектуры районов, что означает, что наши заключения полностью официальны и могут направляться в любые инстанции. 	</p>
 	 
<p> 		Все эксперты, которые проводят обследования дипломированные специалисты, и с большим опытом работы в строительстве, соответственно знают всю &laquo;кухню&raquo; изнутри. 		В данном случае наши специалисты ссылаются на &quot;ГРАДОСТРОИТЕЛЬНЫЙ КОДЕКС РОССИЙСКОЙ ФЕДЕРАЦИИ&quot; от 29.12.2004 N 190-ФЗ. 	</p>
 	 
<p> 		В заключение будут фотоматериалы, где будет наглядно показаны отдельные конструктивные части строения и инженерия. 		Так же специалисты изучают документацию, которую представляет заказчик. 	</p>
 	 
<!--<p>
		В чём плюс Устной консультации?
	</p>

	<p>
		За небольшие деньги и в короткий срок Вы получите общее понимание об объекте с выдачей рекомендаций от профессионала в области строительства.
		Вы поймёте, нужно ли Вам покупать этот дом, не развалится ли он завтра? Или что нужно сделать,  сколько средств потратить, чтобы
		эксплуатировать его на все 100% и не знать проблем.
	</p>-->
 	 
<p> 		С объектами, по которым выполнялись экспертизы по Определению капитальности строений, Вы можете ознакомиться в разделе 		<a href="/portfolio/" title="Наши работы" >НАШИ РАБОТЫ</a> 	</p>
 	 
<p> 		Сроки проведения обследования на капитальность строения составляет от 3 до 10 рабочих дней. 	</p>
 	 
<p> 		Стоимость &ndash; зависит от площади объекта и месторасположения. Средняя цена за данное обследование 60 000 рублей. 	</p>
