<p> 	</p>
 
<p><b style="color: red;">Только в феврале! </b><b style="color: red;"> При заказе услуг экспертизы получите скидку <span style="font-size: 16px;">20%</span>, а также тепловизионное обследование в <span style="font-size: 16px;">подарок</span>! Спешите! </b></p>
 
<p align="justify" style="text-indent: 49.65pt;"> 	<img src="/upload/medialibrary/922/fasad.jpg" title="fasad.jpg" border="0" alt="fasad.jpg" width="568" height="306"  /> </p>
 
<p> 	Экспертиза фасада проводится нашими экспертами очень часто, и в основном обследованиям подлежат вентилируемые фасады, т.к. 	именно в последние годы многократно увеличились объёмы использования этого метода в утеплении и отделке стен как при реконструкции 	зданий, так и при строительстве новых. Вентилируемые фасады используют на многих типах зданий: административных и жилых, на 	спортивных комплексах и культурных центрах. Использование покрытий вентилируемых фасадов самое различное: это металл 	и керамогранит, натуральный камень и композит. Востребованность навесных фасадных систем, или вентилируемых фасадов в 	настоящее время очень высока, и ошибки при производстве строительно-монтажных работ нередки. Нашими экспертами, был проведен не один 	десяток обследований таких фасадов и многих других: отделанных керамогранитом, обычных оштукатуренных и из облицовочного кирпича. </p>
 
<p> 	Зачастую Заказчика не устраивает качество проведённых работ. Основным признаком некачественного монтажа фасада является разрушение 	того или иного материала. В наших заключениях опытные эксперты отразят дефекты по фасаду с фотоматериалами, со ссылками на проект, 	СНиПы, ГОСТ, обоснуют наличие дефектов, укажут на состояние фасада (локальная замена фасада, полная замена, аварийное состояние и т.д.) 	и также дадут рекомендации по дальнейшей эксплуатации. </p>
 
<p> 	Обследование фасада с выдачей отчёта стоит от 20 000 рублей, в зависимости от его площади и месторасположения. </p>
