<p> 	</p>
 
<p><b style="color: red;">Только в феврале! </b><b style="color: red;"> При заказе услуг экспертизы получите скидку <span style="font-size: 16px;">20%</span>, а также тепловизионное обследование в <span style="font-size: 16px;">подарок</span>! Спешите! </b></p>
 
<p align="justify" style="text-indent: 49.65pt;"> 	<img src="/upload/medialibrary/b45/pered pokypkoi.jpg" title="pered pokypkoi.jpg" border="0" alt="pered pokypkoi.jpg" width="566" height="306"  /> </p>
 
<p> 	Одним из востребованных направлений нашей компании является Экспертиза (обследование) недвижимости перед покупкой. </p>
 
<p> 	Если Вы собираетесь приобрести коттедж, квартиру, административное здание или складское помещение, и не уверены в его техническом состоянии, выполнены 	ли работы согласно проекту, или Вы хотите понять, можно ли будет его реконструировать или надстроить ещё один или несколько этажей, или не уверены 	в полноте документации по объекту, то мы рады Вам помочь по всем этим вопросам. </p>
 
<p> 	Наша компания имеет опыт работы более 6 лет на рынке строительных экспертиз. За это время мы провели более 50 обследований недвижимости перед покупкой 	различной сложности, от квартир и коттеджей, до административных и складских зданий. </p>
 
<p> 	Экспертиза недвижимости может быть проведена 2-мя способами: </p>
 
<ol class="large_numbers"> 
  <li> <span class="large">1</span> 
    <p> Устная консультация (от 12 000 рублей), срок исполнения 1-2 дня: </p>
   
    <ul class="dotted"> 
      <li>выезд эксперта на объект обследования</li>
     
      <li>ознакомление с документацией</li>
     
      <li>визуальный осмотр объекта, при необходимости инструментальное обследование с использованием специальных приборов для измерения различных параметров объекта (прочность и марка бетона, армирование, влажность древесины и т.д.)</li>
     
      <li><a href="http://seitn.ru/stroitelnaya-ekspertiza/teplovizionnoe-obsledovanie/" target="_blank" >тепловизионное обследование с помощью прибора Testo 875-2i</a></li>
     
      <li>устная консультация Заказчика по объекту обследования, ответы на все вопросы Заказчика, выдача рекомендаций по устранению выявленных дефектов и дальнейшей эксплуатации</li>
     
      <li>выдача Акта осмотра и Дефектной ведомости.</li>
     </ul>
   </li>
 
  <li> <span class="large">2</span> 
    <p> Выдача отчёта и сметы (устранение недоделок и ремонтно-восстановительные работы) &ndash; от 50 000 рублей, срок исполнения от 3-х дней: </p>
   
    <ul class="dotted"> 
      <li>выезд эксперта или экспертной группы на объект</li>
     
      <li>ознакомление с документацией</li>
     
      <li>фотофиксация выявленных дефектов</li>
     
      <li>инструментальное обследование</li>
     
      <li>составление Акта осмотра и дефектной ведомости</li>
     
      <li>разработка экспертного заключения.</li>
     
      <li>составление сметы на устранение недоделок и ремонтно-восстановительные работы</li>
     </ul>
   </li>
 </ol>
 
<p> 	<b><i>В чём плюс Устной консультации?</i></b> </p>
 
<p> 	За небольшие деньги и в короткий срок Вы получите общее понимание об объекте с выдачей рекомендаций от профессионала в области строительства. 	Вы поймёте, нужно ли Вам покупать этот дом, не развалится ли он завтра? Или что нужно сделать, сколько средств потратить, чтобы 	эксплуатировать его на все 100% и не знать проблем. </p>
 
<p> 	<b><i>В чём плюс полноценной экспертизы с выдачей экспертного заключения и сметы?</i></b> </p>
 
<p> 	Вы будете знать всё об объекте, который собираетесь приобрести, его техническое состояние, работоспособность всех узлов и систем, возможность 	надстроить или перестроить дом или здание. А смета Вам поможет &laquo;сбить&raquo; цену у продавца, т.к. в совокупности Вы получите отчёт, который 	обосновывает сумму в смете, и продавец уже обязан будет это учитывать. </p>
 
<p> 	Звоните по телефону <b>(495) 769-09-77</b>, и мы поможем Вам определиться с покупкой недвижимости. </p>
