<p> 	</p>
 
<p><b style="color: red;">Только в феврале! </b><b style="color: red;"> При заказе услуг экспертизы получите скидку <span style="font-size: 16px;">20%</span>, а также тепловизионное обследование в <span style="font-size: 16px;">подарок</span>! Спешите! </b></p>
 
<p align="justify" style="text-indent: 49.65pt;"> 	<img src="/upload/medialibrary/642/perekritiy.jpg" title="perekritiy.jpg" border="0" alt="perekritiy.jpg" width="568" height="306"  /> </p>
 
<p> 	Когда заказывают обследование перекрытий? Перекрытия выполняют из различных материалов: дерева, металла, железобетона (см. раздел Статья ПЕРЕКРЫТИЯ). 	Различен и характер эксплуатации перекрытий, их состояние. Обычно перекрытия проверяются во время капитального ремонта или надстройки этажей, 	а также при визуальных дефектах (трещины, ржавчина), чтобы охарактеризовать их техническое состояние и сделать на основе этого реальный расчёт 	как несущей способности, так и других эксплуатационных показателей. </p>
 
<p> 	Нашими экспертами весьма часто определяется качество перекрытий в новых домах, это могут быть как коттеджи или административные здания, так и 	многоквартирные жилые дома. При необходимости для определения качества применяемых материалов (железобетонные перекрытия), экспертами используется 	специальное оборудование, специальные приборы, при помощи которых можно выяснить прочность бетона и глубину заложения арматуры, её диаметр. 	Достаточно часто конструкции, выполненные из металла, при ненадлежащей эксплуатации покрываются ржавчиной, коррозия глубоко проникает в структуру 	металла, это может привести к частичной утрате несущей способности перекрытия. Сварные и болтовые соединения, чаще всего применяемые при сборке 	стальных конструкций, подлежат тщательному осмотру и оценке. Деревянные перекрытия имеют свои особенности: нарушения технологии строительства 	может привести к появлению плесени, загниванию несущих элементов перекрытия и, как следствие, к потере несущей способности, созданию недопустимых 	условий эксплуатации помещения и всего здания в целом. Основной фактор, отрицательно влияющий на состояние деревянных перекрытий &ndash; недопустимая влажность. </p>
 
<p> 	Наши специалисты могут досконально изучить и определить параметры перекрытий при помощи современных методов исследований, мы располагаем необходимой 	базой приборов и оборудования для этого. Все приборы сертифицированы и проходят ежегодную поверку в РОСТЕСТе. </p>
 
<p> 	Кроме несущей способности, перекрытия должны удовлетворять требованиям пожарной безопасности, соответствовать нормам по шумоизоляции, теплоизоляции, 	в отдельных случаях - по гидроизоляции. При изменении функционального соответствия помещения и/или при перепланировке меняется и конструктивная 	схема расчёта перекрытия, оно должно соответствовать изменившемся расчётным нагрузкам и функциональному назначению. </p>
 
<p> 	В отчёте будет доступно показано техническое состояние перекрытия; при необходимости можно произвести расчёт его несущей способности, определить 	допустимость и характер возможных нагрузок. Вы получите наши рекомендации по устранению выявленных нарушений. </p>
 
<p> 	Стоимость обследования перекрытий с выдачей отчёта от 20 000 рублей, в зависимости от площади и месторасположения объекта исследования. </p>
