<p> 	</p>
 
<p><b style="color: red;">Только в феврале! </b><b style="color: red;"> При заказе услуг экспертизы получите скидку <span style="font-size: 16px;">20%</span>, а также тепловизионное обследование в <span style="font-size: 16px;">подарок</span>! Спешите! </b></p>
 
<p align="justify" style="text-indent: 49.65pt;"> 	<img src="/upload/medialibrary/425/fundament.jpg" title="fundament.jpg" border="0" alt="fundament.jpg" width="568" height="306"  /> </p>
 
<!--<p> 	Крепкий и прочный фундамент, безусловно, основополагающий фактор долгой и беспроблемной службы здания. </p>

<p> 	<b>Экспертиза фундамента</b> поможет определить наличие скрытых дефектов, а также установить возникновение 	причин их появления. Для того, чтобы без последствий надстроить здание или установить весомое оборудование, 	также необходимо детальное обследование опоры здания, т.е. фундамента. Технические возможности позволяют 	проводить экспертизу, не разрушая структуру фундамента, оставляя строение в первозданном виде. По окончании 	проверки выдается экспертное заключение, которое может быть представлено как обоснованное доказательство, 	имеющее полную юридическую силу. </p>

<p> 	Приобретая участок с уже имеющимся фундаментом, его экспертиза поможет выбрать наиболее приемлемый материал для возведения сооружения. </p>

<p> 	Экспертное исследование фундаментов жилых и промышленных зданий заключается в следующем: </p>

<ul>
  <li>исследование и заключение о фактическом состоянии фундамента;</li>

  <li>мониторинг строительной основы;</li>

  <li>исследования при предстоящей перепланировке или реконструкции здания;</li>

  <li>выявление дефектов после аварий, землетрясений и прочих внешних воздействий;</li>

  <li>анализ и выявление характеристик примененных материалов.</li>
 </ul>

<p> 	Обычно исследование проводится поэтапно. Первоначальная предварительная экспертиза представляет общую картину состояния фундамента, 	а детальная проверка выявляет первопричины возникновения дефектов. На первом этапе рассматривается и изучается документация об 	инженерно-геологическом состоянии, проектные документы, осматривается внутренняя и наружная видимая поверхность фундамента. Второй этап 	включает в себя анализ проб, определение прочности материалов. Тестирование проводится с использованием новых методов, которые сохраняют 	целостность фундамента. Статистические расчеты конструкций здания позволяют определить нагрузку на фундамент. Рассчитывается и 	возможное увеличение нагрузок, вызванных изменениями характеристик грунта и другими техническими условиями. </p>

<p> 	По окончании обследования заказчику выдается полная информация о механических и физических свойствах грунта, о материалах конструкций 	и о воздействии этих двух аспектов на фундамент. Информационная составляющая включает в себя рекомендации относительно эксплуатации 	объекта в его существующем состоянии. </p>

<p> 	Все приборы, при помощи которых проводится <b>экспертиза фундамента</b>, имеют сертификаты и свидетельства о поверке. Проводят поверку 	квалифицированные специалисты, которые оценят риск возникновения возможных дефектов фундамента, что в свою очередь позволит сократить 	расходы на ремонт и реконструкцию всего здания. </p>-->
 
<p>В конструкции любого здания фундамент выполняет функцию несущей основы и опоры для осей наружных и внутренних стен. Если говорить более простым языком, то от того насколько грамотно был выбран тип фундамента и качественно произведено его изготовление напрямую зависит общий эксплуатационный срок здания, возможность его перепланировки, достройки верхних этажей или реставрации всего сооружения в целом. Исходя из этого, экспертиза фундамента является наиболее востребованным видом услуг в строительной сфере.</p>
 
<p>Подобная процедура необходима в следующих случаях:</p>
 
<ul> 
  <li>	При приобретении участка с уже имеющимся фундаментом;</li>
 
  <li>	В случаях, когда строящийся или введенный в эксплуатацию объект находился в зоне природной катастрофы, например, землетрясения или наводнения;</li>
 
  <li>	При перепланировке, пристройке верхних этажей или капитальной реконструкции;</li>
 
  <li>	В случаях судебных разбирательств, связанных с качеством ранее производимых строительных работ, выявления соответствия возведенной конструкции проекту или для уточнения расхождений в сметной документации;</li>
 
  <li>	Для объективного анализа состояния здания выставляемого на продажу.</li>
 </ul>
 
<p>Экспертами производится обследование фундамента в несколько этапов. На первом &ndash; экспертиза фундамента сводится к изучению сметной и инженерно-технической документации. На этом этапе исследования определяется: насколько грамотно был разработан проект, то есть, правильный ли тип фундамента был выбран с учетом общей нагрузки конструкции, достаточно ли заглубление фундамента, какой вид металлопроката, и какая марка бетона применялась во время строительных работ.</p>
 
<p>После изучения технической документации специальной экспертной группой производится визуальный осмотр фундамента. Он должен соответствовать заявленной раннее документации. Также на этом этапе производится выявление визуальных недостатков или изъянов в конструкции фундамента с обязательным составлением специального акта.</p>
 
<p>На следующем этапе производится тестирование фундамента приборами, позволяющими установить внутреннее состояние конструкции. Например, экспертами выявляется наличие пустот или разломов в толще монолитной ленты, что может являться предпосылкой к уменьшению эксплуатационного срока здания. Также возможно установление таких неприятных моментов, как чрезмерная осадка фундамента, вызванная эрозией почвы. Может быть выявлено превышение допустимой нагрузки на ленту или вымывание из под нее грунта. Надо сказать, что все используемые приборы, применяемые в исследовании состояния фундамента, ежегодно проходят соответствующую поверку в специальных лабораториях.</p>
 
<p>После окончания проведения всех этапов экспертизы, на основании всех установленных дефектов или повреждений, экспертами выдается заказчику заключительный акт. Экспертиза фундамента – необходимая мера. На основании полученного акта становится понятно, возможна ли эксплуатация фундамента при дальнейшем строительстве, а также насколько реальна реконструкция здания. Может быть установлен физический ущерб, который появился вследствие природной катастрофы.</p>
