<a href="/stroitelnaya-ekspertiza/ekspertiza_derevyannyx_domov/" >Обследование деревянного дома</a> - 150 кв. м (фундамент, стены, перекрытия, кровля), 2012 года постройки, Рублёвское шоссе, гостевой домик. У Заказчика на территории 
дом в 800 кв. м, отдельно стоящий бассейн с баней. Соответственно, данная экспертиза будет стоить (см. прайс-лист) 25 000 руб. за каждый конструктивный элемент, полная 
сумма &ndash; 100 000 рублей. НО! стоит отметить, что при заказе комплексного обследования дома, в данном случае от 4-х конструктивных элементов, предоставляется значительная скидка, 25%. 
<br />

