<a href="/stroitelnaya-ekspertiza/ekspertiza_derevyannyx_domov/" >Обследование деревянного дома</a> - 100кв.м. 
(фундамент, стены, перекрытия, кровля), 1950-го года постройки, Рублёвское шоссе, Заказчик- ветеран ВОВ. Стоимость - 35 000 рублей. 
<br />
    
<br />
При стабильной загруженности наша организация выполняет в том числе и так называемые &laquo;бюджетные&raquo; виды строительных экспертиз, т.к. мы понимаем, 
что у многих жителей РФ нет достаточных средств на полномасштабную строительную экспертизу, но они ведь также, как и все, могут столкнуться с недоброкачественными 
подрядчиками! Основные параметры строения и грубые ошибки будут указаны в отчёте и даны не обходимые рекомендации по их устранению. Обращайтесь к нам, и мы Вам поможем! 