<p>
<img src="/bitrix/templates/techno/images/sud.jpg" style="float:left; margin:0 14px 0 0" alt=""/>
Согласно Федеральному закону №73- от 31.05.2001г. "О государственной судебно-экспертной деятельности в Российской Федерации" 
судебная экспертиза представляет собой процессуальное действие, которое состоит из проведения определенных исследований и подготовки 
заключения экспертом по определенным вопросам. Как правило, к судебной экспертизе прибегают в том случае, когда решение 
судебных вопросов требует особых знаний в области техники, науки, искусства, либо ремесла. При этом эксперту, как правило, 
ставятся четкие вопросы  судьей или органом дознания, т. е.  лицом, которое производит дознание, или следователем с целью 
установления обстоятельств, подлежащих по конкретному  делу доказыванию. Судебная экспертиза строительства, по сути, 
представляет собой использование как  научных, 
так и практических знаний с целью установления истины в сфере строительства.
</p>
<p>
Строительная судебная экспертиза проводится согласно определению суда для того,
чтобы были получены исчерпывающие ответы на поставленные судом вопросы.
</p>
<p>
Необходимо отметить, что в Российской Федерации суды не подразделены на профили и рассматривают 
в установленном порядке все дела без исключения. Потому очень часто бывает довольно сложно 
установить правоту какой-либо из сторон, ведь суд, как правило, не обладает специальными 
познаниями в сфере строительства.
</p>
<p>
Чтобы были получены чёткие доказательства правоты, суд и назначает проведение строительной
судебной экспертизы. Как правило, назначают её проведение у независимых специалистов-экспертов в сфере строительства.
</p>
<p>
Уточним, что согласно ст.79 ГПК, ст.55 АПК, ст.57 УПК, ст.25.9 КоАП судебным экспертом выступает лицо,
которое назначено судом в порядке, установленном процессуальным законодательством,  и обладает специальным знаниями.
Судебный эксперт и производит судебную экспертизу и в результате дает определенное заключение.
</p>
<p>
Благодаря проведению судебной экспертизы, суд получает в свое ведение документ доказательного значения. 
Это позволяет делать определенные выводы о степени виновности той либо другой стороны и выносить правомочное решение.
</p>
<p>
Как правило, целью проведения судебной экспертизы выступает установление новых фактов, 
которые влияют на разрешение данного конфликта.
</p>
<p>
Необходимо отметить, что процессуальные отношения по производству строительной судебной 
экспертизы складываются между органом, её назначившим, и экспертом на основании Определения 
суда о назначении экспертизы. При этом эксперт, который связан правоотношениями непосредственно с судом, также совершает 
определенные действия в пределах своих процессуальных обязанностей и прав, а именно:
</p>
<ul>
<li>знакомится с материалами самого дела;</li>
<li>участвует непосредственно в процессе судебного разбирательства (если того желает заказчик);</li>
<li>
проявляет определенную экспертную инициативу (если в ходе экспертизы устанавливаются обстоятельства, 
которые имеют определенное значение для дела, но по поводу которых ему вопросы не были поставлены, 
эксперт эти обстоятельства и выводы по ним вправе изложить в своем заключении);
</li>
<li>формулирует объективное заключение по всем поставленным судом вопросам.</li>
</ul>
<p>
Необходимо отметить, что в гражданском процессе порядок проведения экспертизы  регулирует статья 
84 ГПК РФ, а также некоторые другие статьи кодекса. В соответствии с вышеуказанной статьей строительная 
судебная экспертиза может проводиться по одному из 3 вариантов, а именно государственным судебно-экспертным 
учреждением, негосударственным его аналогом и иными экспертами. Под последним вариантом понимают как сведущих лиц
учреждения, предприятия, которые не выступают, по сути, экспертами, так и частных специалистов, не состоящих в 
штате какой-либо организации, учреждения. Заметим, что в процессе эксперт обладает статусом, отличным от
процессуального статуса иных участников процесса. Так, он дает заключение от своего личного имени
и в полной мере отвечает за проведенное исследование и соответственно выводы.
</p>