<p><b style="color: red;">Акция! Только в феврале! </b><b style="color: red;"> Закажите любую экспертизу и получите тепловизионное обследование в <span style="font-size: 16px;">подарок</span>! Спешите! </b></p>
 
<p><b>Стоимость тепловизионного обследования.</b></p>
 
<p>Квартира &ndash; <b>от 5 тысяч рублей.</b></p>
 
<p>Коттедж – <b>от 10 тысяч рублей.</b></p>
 
<p>Административные здания - <b>от 10 тысяч рублей.</b></p>
 
<p>Цены указаны ОТ, т.к. может отличаться объем работ, месторасположение объекта и форма отчетности.</p>
 
<p>При заказе тепловизионного обследования более 1 объекта, скидка 25% !!!</p>
 
<p><b>Что такое тепловизионное обследование?</b></p>
 
<p>Тепловизионное обследование – это проверка теплотехнических параметров ограждающих конструкций зданий и сооружений с помощью специального прибора – тепловизора. В данном приборе применим метод термограмм. На экран дисплея выводятся зоны одинаковых температур излучения исследуемой поверхности, которые можно зафиксировать, и по которым определяются теплопотери.</p>
 
<p><b>Для чего нужно тепловизионное обследование?</b></p>
 
<p>Тепловизионное обследование позволяет выявить зоны потерь тепла дистанционно, следовательно, позволяет оперативно, точечно, с наименьшими затратами провести необходимые теплоизоляционные работы. Проверка зданий держать тепло поможет определить фактические объёмы при капитальном ремонте, при покупке объекта недвижимости, при регламентных работах различной сложности. Без данного вида обследования невозможно оформить энергетический паспорт здания.</p>
 
<div style="width: 370px; float: left; padding-right: 10px;"> <img src="/images/teplo001.jpg" width="370"  /> 
  <br />
 Термограммы экрана тепловизора с точками определения температур </div>
 
<div style="width: 330px; float: left;"> <img src="/images/teplo002.jpg" width="330"  /> 
  <br />
 фото исследуемого объекта </div>
 
<p><b>Как выполняется тепловизионное обследование?</b></p>
 
<p>Тепловизионное обследование предусматривает термографическую съёмку интересующих участков ограждающих конструкций – стен, кровли, окон и т. д. Для корректного проведения обследования необходимо раздвинуть шторы на окнах, удалить посторонние предметы с подоконников, из углов, примыкающих к наружным стенам, обеспечить доступ к плинтусам наружных стен. Сделать это необходимо за 3 часа до начала проведения работ.</p>
 
<p><b>Как оформляется результат тепловизионного обследования?</b></p>
 
<p>Результаты тепловизионного обследования оформляются в табличной форме на бумажном носителе, при этом распечатываются изображения термограмм, полученные в ходе обследования с помощью тепловизора с нанесёнными и зафиксированными точками конкретного определения температур на проекциях исследуемых поверхностей. В исследуемых точках фиксируется температура поверхности. Распечатка производится параллельно с фото исследуемой поверхности. Сами термограммы в зависимости от температуры поверхности различаются по цветам, тут же выносится столбик соответствия температуры вполне определённому цвету.</p>
 
<p><b>Когда можно проводить тепловизионное обследование?</b></p>
 
<p>Тепловизионное обследование желательно проводить в холодное время года при включенном отоплении в помещениях. В данном случае изображения зон разделения термограмм на экране тепловизора выходят более чёткими. Если необходимо провести тепловизионное обследование в тёплый период, то тогда в закрытом помещении необходимо создать температурный режим порядка 50-60<span style="font-family: Calibri, sans-serif; font-size: 11pt; line-height: 115%;">&deg;</span> С с помощью тепловых пушек.</p>
 
<p><b>Наша компания выполняет тепловизионное обследование ограждающих конструкций с помощью прибора Testo 875-2i (Фото), который имеет поверку (скан)</b></p>
 
<div style="width: 340px; float: left; padding-right: 10px;"> <img src="/images/teplo003.jpg" width="340"  /> 
  <br />
 Тепловизор Testo 875-2i </div>
 
<div style="width: 340px; float: left;"> <img src="/images/teplo004.jpg" width="340"  /> 
  <br />
 Свидетельство о поверке </div>
 
<br />
 <a href="otchet.php" target="_blank" >Тепловизионный отчет. Ул. Гарибальди</a>