<p>
  Экспертное заключение может выдаваться Заказчику в одном или более экземплярах.
</p>
<p>
  В экспертном заключении описываются общие характеристики объекта, фотография общего вида 
  объекта, фотографии дефектов, описывается, почему это является дефектом, даётся ссылка на 
  нормативную документацию (выдержки из СНиПов, ГОСТов, ТУ, инструкций производителей, технологических карт),  
  протоколы испытаний, ответы на поставленные перед экспертной организацией вопросы, выводы и 
  рекомендации. Также прикладываются копии дипломов и сертификатов экспертов, свидетельства СРО, 
  которые и дают официальное право на проведение <a href="/stroitelnaya-ekspertiza/">строительных экспертиз</a> 
  зданий и сооружений.
</p>
<p>
  Экспертное заключение состоит из:
</p>
<ol>
  <li><span class="number fL">1</span>Титульный лист</li>
  <li><span class="number fL">2</span>Оглавление</li>
  <li><span class="number fL">3</span>Основание для производства экспертного заключения</li>
  <li><span class="number fL">4</span>
    Общие данные исполнителя (Наименование и реквизиты экспертной организации, данные исполнителя &ndash; Ф.И.О эксперта, 
    образование, специальность, стаж работы)
  </li>
  <li><span class="number fL">5</span>Подписка о предупреждении экспертов об ответственности за дачу заведомо ложного заключения</li>
  <li><span class="number fL">6</span>Вопросы, поставленные перед экспертной организацией</li>
  <li><span class="number fL">7</span>Общие данные объекта исследования</li>
  <li><span class="number fL">8</span>Представленная документация</li>
  <li><span class="number fL">9</span>Перечень нормативных источников</li>
  <li><span class="number fL">10</span>Процедура обследования</li>
  <li><span class="number fL">11</span>Перечень приборов и оборудования</li>
  <li><span class="number fL">12</span>Термины, применяемые в заключении</li>
  <li><span class="number fL">13</span>Содержание и результаты исследований</li>
  <li><span class="number fL">14</span>Выводы, ответы на поставленные вопросы</li>
  <li><span class="number fL">15</span>Рекомендации</li>
  <li><span class="number fL">16</span>Материалы фотофиксации</li>
  <li><span class="number fL">17</span>Документы эксперта</li>
  <li><span class="number fL">18</span>Документы экспертной организации</li>
  <li><span class="number fL">19</span>Приложения (Акт осмотра, дефектная ведомость, фотокопии рабочих документов и т.д.)</li>    
</ol>