<ol>
  <li><span class="number fL">1</span>Планируется выезд на объект эксперта или команды экспертов, в зависимости от сложности объекта и его площади.</li>
  <li><span class="number fL">2</span>Обследование проходит в несколько этапов:
    <ul style="margin-left: 50px;">
      <li style="padding: 0px 34px 5px">По приезду на объект, проводится его визуальный осмотр</li>
      <li style="padding: 0px 34px 5px">В дальнейшем проводится ознакомление с документацией (Проект, акты скрытых работ, архитектурные планы, планы
       БТИ и т.д.), если же документация отсутствует, или её нет в полном объёме, то обследования проводятся на 
       соответствие СНиП, ГОСТ, ТУ, рекомендаций производителей материалов и конструкций</li>
      <li style="padding: 0px 34px 5px">Производится фотофиксация объекта (общий вид), фотофиксация дефектов</li>
      <li style="padding: 0px 34px 5px">Детальное (инструментальное) обследование, в первую очередь – крупных частей здания, а именно: <br>
        <ul>
          <li style="padding: 0px 34px 5px">обследование фундамента;</li>
          <li style="padding: 0px 34px 5px">обследование кровли;</li>
          <li style="padding: 0px 34px 5px">обследование перекрытий;</li>
          <li style="padding: 0px 34px 5px">обследование стен</li>
        </ul>
      </li>
      <li style="padding: 0px 34px 5px">Отдельных элементов конструкций</li>
      <li style="padding: 0px 34px 5px">Составляется Акт осмотра и Дефектная ведомость</li>
    </ul>
</ol>