
<h5>Зачем нужен официальный Договор?</h5>
 
<p> </p>
 
<p> </p>
 
<p> 	Необходимость оформления договора на строительную экспертизу или на проведение технадзора трудно переоценить. 	Данные документы регулируют степень и полноту взаимоотношений Заказчика и 	Исполнителя на оказание официальных услуг, предусматривают меру и степень ответственности сторон. </p>
 
<p> 	Права и обязанности договаривающихся лиц, организаций оговариваются и 	подтверждаются в текстах как минимум двух равноправных экземпляров этого 	документа, гарантируют соблюдение необходимых совместных действий. 	Цель таких согласованных действий &ndash; гарантированное качественное проведение 	строительных работ в соответствии с проектно-сметной документацией, необходимостью 	и правильностью заполнения журналов производства работ, организацией в приёмке 	и проверке поступающих на объект конструкций, материалов, оборудования – в случае технадзора. </p>
 
<p> 	В случае проведения экспертизы - выяснение причин, предположительных последствий 	дальнейшего развития ситуации, выдача рекомендаций по устранению нарушений 	Строительных норм и правил, разделов ГОСТ, технологии производства работ. </p>
 
<p> 	Договор определяет сроки и порядок исполнения обязательств, порядок зачисления средств Заказчиком Исполнителю, процедуру и порядок разрешения споров, 	которые могут возникнуть в процессе исполнения Договора. Естественно, что любой официальный документ существует в определённом правовом поле государства, 	на территории которого ведётся строительство, расположены субъекты и объекты права и где заключаются официальные документы. Необходимость соответствия 	прописанных статей Договора законодательству Российской Федерации даже не обсуждается, суть Договора – определение формата и порядка оказания услуг, достижение 	поставленных задач Заказчиком Исполнителю в соответствии с отмечаемыми условиями, в согласованности взаимных действий. </p>
 
<p> 	В Договоре прописывается и ответственность сторон, некоторые положения определяются законодательством РФ, под защитой которого находятся все его участники. </p>
 
<p> 	Необходимо отметить, что документальные приложения к Договору являются его необходимой составной частью, и не могут рассматриваться отдельно от Договора. </p>
 
<p> 	Сложившийся порядок составления официальных документов предполагает заверение текста Договора подписями и печатями сторон, или, со стороны Заказчика, 	если Заказчик – частное лицо, его паспортных данных, а также указание адресов и определённых реквизитов. </p>
 
<p> 	Правильно составленный Договор поможет избежать, в случае возникшия проблем в дальнейшем, неоправданных трат времени, денег, сохранит спокойствие человека. </p>
 
<p> 	Наша компания строго придерживается договорных статей, мы готовы рассмотреть любые предложения заказчиков, в ходе конструктивного диалога разрешить 	нестандартную ситуацию, в которую мог быть поставлен клиент. Полноту и качество оказания услуг с нашей стороны мы гарантируем безупречной работой наших 	специалистов, растущим парком первоклассного исследовательского оборудования, уважением мнения наших заказчиков, постоянно расширяющимися возможностями нашей компании. </p>
