<p>
  После получения экспертного заключения, у Вас будут ответы на поставленные  перед экспертной 
  организацией вопросы, что раскроет Вам истинное положение дел на объекте. Вам будет известно 
  количество и критичность дефектов, получите аргументированную информацию по поводу ответственности 
  за допущенные дефекты (проектировщики, монтажники, представители эксплуатирующей компании). 
  У Вас будут представления о дальнейших действиях и возможностях в эксплуатации и методы устранения 
  дефектов, а при заказе сметы - объём и стоимость предполагаемых работ по устранению недостатков.
</p>
<p>
  Данное Заключение Вы можете передать подрядчику или тому, кого сочтёте виновным в допущенных нарушениях, 
  и с  помощью данного заключения сумеете настоять на исправлении дефектов. Но если же разногласия сторон 
  не получилось урегулировать в досудебном порядке, то Вы сможете с полученным экспертным заключением обращаться 
  в суд, и тогда виновные уже будут вынуждены заниматься работами по устранению замечаний по решению суда.
</p>
<p>
  Обращаем Ваше внимание, что форма, по которой составляются все заключения от нашей организации соответствуют 
  требованиям к оформлению экспертных заключений по определению суда.
</p>