<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "инженерные сети технические строительство работа проектирование коттедж жилой дом");
$APPLICATION->SetPageProperty("title", "Инженерно технические сети: работа, строительство и проектирование");
$APPLICATION->SetPageProperty("keywords", "инженерные сети технические строительство работа проектирование коттедж жилой дом");
$APPLICATION->SetPageProperty("description", "Инженерно технические сети: отопление, водопровод, водоотведение, вентиляция и энергоснабжение. Услуги коттеджного строительства и обеспечения жилых домов коммуникациями.");
$APPLICATION->SetTitle("Инженерно технические сети: работа, строительство и проектирование");
?> 



	<section class="breadcrumbs" itemscope itemtype="http://schema.org/BreadcrumbList">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span></a><meta itemprop="position" content="1" /></span>
					<span>/</span>
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="/stroitelstvo/"><span itemprop="name">Строительство</span></a><meta itemprop="position" content="2" /></span>
					<span>/</span>			
					<span itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><a itemprop="item" href="#"><span itemprop="name">Инженерные сети</span></a><meta itemprop="position" content="3" /></span>
				</div>
			</div>
		</div>
	</section>
	
<section class="stat-sect1">
		<div class="container"> 
 
          <h1>Инженерные сети</h1>
		  
<div class="row"><div class="col-md-12">		  
		  
<p>В последние 10-15 лет одним из востребованных видов услуг в области коттеджного строительства становится обеспечение индивидуальных жилых домов полным набором коммуникаций.</p>

<p><img style="float:left;margin: 7px 7px 7px 0;width:250px;height:250px;border: 1px solid #c0d0e0;padding: 3px;" src="/bitrix/templates/techno/images/inzh-set2.jpg" />Основные из них – это отопление, водопровод, водоотведение, вентиляция и энергоснабжение.</p>

<p>Без таких систем невозможно полноценное функционирование жилого дома. А если ещё и добавить кондиционирование, охранные системы, Интернет, принудительную вентиляцию, всевозможные слаботочные линии…</p>

<p>И это только на отдельно стоящий дом. А ведь есть ещё и участок, и для его развития необходимо предусмотреть по возможности запас мощностей тех ресурсов, которые отпускаются иногда централизованно и с определёнными ограничениями! Естественно, напрашивается вывод: без грамотного устройства основных систем в коттедже о комфорте можно и не думать. Правильно рассчитать, предусмотреть различные варианты экономного распределения ресурсов поможет профессиональная строительная компания, имеющая в своём штате инженеров различных специальностей.</p>
<br />
<p>Уже на грани проектирования фундаментов необходимо определяться с коммуникациями, чтобы потом не рассверливать бетонные конструкции, чтобы исключить земляные работы по вводу коммуникаций в дальнейшем. Совсем в недалёком прошлом на памяти многих жителей наших городов сохранилась такая картина: свежеуложенный асфальт вскрывался посредством пневматической техники, потом через некоторое время, изрядно подпортив пешеходам настроение, траншея зарывается, опять асфальтируется и, не проходит года, как точно по границам уже проделанной когда-то траншеи образуются либо провалы, либо вспучивания.</p>

<p>Вывод один: занимались этим делом непрофессионалы, причём на всех уровнях – от проектировщиков до производителей соответствующих видов работ… Удалённость площадок индивидуальной застройки от центральных коммуникаций – не такой уж и редкий случай. Наоборот, это типично для частного домостроения. И если у потенциального заказчика такого строительства не на всё хватает средств, то мы сможем дать полное обоснование, что в местных условиях можно предусмотреть, чтобы поэтапно и грамотно провести необходимые общестроительные работы с учётом перспективы. Ведь необходимо учесть и проектируемые в дальнейшем коммуникации.</p>

<p>Наша компания занимается не только проектированием коммуникаций коттеджей и проведением работ по их прокладке, но и проектированием, строительством жилых домов, мы решаем задачи в комплексе, от обследования участка застройки и до сдачи Вашего коттеджа в эксплуатацию.</p>

<div class="clear"></div>

<?require($_SERVER["DOCUMENT_ROOT"]."/section/section_stroiprojects.php");?>		

 	</div>	</div>
</div></section>



<? require($_SERVER["DOCUMENT_ROOT"] . "/section/section_form.php");?>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>