<?
$MESS["SET_JQUERY"] = "Подключить библиотеку JQuery?";
$MESS["HIDE_PERIOD"] = "Отключить расчет по сроку оказания услуг";
$MESS["SEND_MAIL"] = "Отправлять расчет по почте";
$MESS["SAVE_LOG"] = "Сохранять заказы в лог";
$MESS["ACTION"] = "Адрес формы отправки заказа";
$MESS["OPEN_DEFAULT"] = "Услуга, открытая по умолчанию";
$MESS["LIST_TYPE"] = "Тип представления списка услуг";
$MESS["LIST_TYPE_ONELIST"] = "Мультивыбор в группе";
$MESS["LIST_TYPE_LISTBOX"] = "Исключительный выбор в выпадающем списке";
$MESS["LIST_TYPE_RADIO"] = "Исключительный выбор в списке радиокнопок";
$MESS["LIST_TYPE_MULTYBOX"] = "Множественный выбор";
$MESS["LIST_TYPE_TABS"] = "Исключительный выбор закладками";
$MESS["ENCODING_MAIL"] = "Отправлять письма в кодировке win1251";
?>